{
  "tgt_word2id": {
    "": 151,
    "finite": 9598,
    "280": 33832,
    "widget,": 45904,
    "overuse": 36626,
    "wonderful?\"": 45905,
    "online": 1130,
    "guts,": 41266,
    "trek.": 41267,
    "Donoghue": 41268,
    "straight.": 13050,
    "hash": 27073,
    "Eleven": 21896,
    "acids": 15671,
    "mind.": 1398,
    "colossal": 19542,
    "regularly,": 21895,
    "generational": 36628,
    "eavesdropping": 33155,
    "percent;": 29017,
    "plateau": 36629,
    "inevitable,": 16104,
    "Andean": 36630,
    "old;": 33834,
    "atom?": 45906,
    "\"if,\"": 45907,
    "make.": 3423,
    "oath": 45908,
    "proper,": 33835,
    "streamed": 41269,
    "dynamite,": 41270,
    "19th.": 45933,
    "Sheila.": 45910,
    "bureaucracy,": 25675,
    "hamburgers,": 45911,
    "host,": 25604,
    "gives": 736,
    "Britlin": 30995,
    "rational": 4314,
    "\"chicken,\"": 45912,
    "extraordinary?": 45913,
    "youngest,": 36648,
    "stronger.": 12420,
    "devices": 2442,
    "1,000.": 16105,
    "tree.\"": 33836,
    "escape.": 11824,
    "dot,": 12741,
    "blow,": 45918,
    "convenience,": 36631,
    "bloated": 41271,
    "toe,": 35827,
    "rationality": 29019,
    "crisp": 29016,
    "reproduction": 13730,
    "pandemics,": 24137,
    "technologically,": 36632,
    "squirrel": 20047,
    "Incredible,": 36633,
    "radar": 11589,
    "christened": 45919,
    "grafts": 46742,
    "grams,": 41272,
    "inoculation": 42815,
    "iceberg.": 14788,
    "puffs,": 33833,
    "sunscreen.": 36634,
    "saying?\"": 33837,
    "patterns,": 6298,
    "Connecticut": 16627,
    "Michoacn": 33838,
    "missile,": 48991,
    "noticed": 1572,
    "starts.": 13733,
    "multidisciplinary": 29022,
    "Movember": 14789,
    "for,": 2076,
    "Maltese": 17195,
    "initiation": 20430,
    "contest": 11825,
    "research,": 2303,
    "fry": 17855,
    "formed.": 14393,
    "Reuther": 45997,
    "apocalypse.": 47454,
    "substance": 6916,
    "teeth": 3959,
    "thickness": 24139,
    "Nico.": 29023,
    "Mama.\"": 45924,
    "looked": 353,
    "practices": 5821,
    "people.\"": 8186,
    "locations.": 16626,
    "old?": 44281,
    "hydrant.": 45925,
    "marvelous.": 45926,
    "SUV.": 41274,
    "farmers": 2636,
    "adopted.": 30990,
    "rules;": 41275,
    "separation,": 40154,
    "helps.": 18491,
    "caught.": 19403,
    "technique.": 14064,
    "Private": 45927,
    "shores": 13051,
    "Hugely": 45928,
    "like:": 11340,
    "baby": 1267,
    "understand?": 18312,
    "journals,": 30991,
    "there.\"": 5317,
    "sorrow.": 41276,
    "gathering": 4315,
    "outcomes,": 9422,
    "least.": 11108,
    "flowing": 5041,
    "non-lethal": 9105,
    "people?\"": 33839,
    "2015,": 12742,
    "references.": 41277,
    "ones?": 41278,
    "[be]": 45930,
    "rotation.": 45931,
    "suffered": 4684,
    "computer's": 29024,
    "extent.": 19154,
    "previously": 5770,
    "\"Guys,": 33840,
    "yaw": 24140,
    "imaginations.": 36638,
    "implanted.": 30992,
    "night.": 1998,
    "Alzheimer's": 5551,
    "Gorgeous": 45932,
    "universities": 5876,
    "\"Because": 8187,
    "Maxwell's": 33841,
    "hook,": 24141,
    "Department,": 21899,
    "characters,": 10286,
    "enthusiastic": 15218,
    "use.": 2297,
    "defeat.": 24159,
    "customization": 25606,
    "Nyota": 41280,
    "silenced.": 41281,
    "Miami.": 30993,
    "races.": 20048,
    "So": 30,
    "Canon": 45935,
    "wonderful!": 41282,
    "race.": 5660,
    "guardians": 33842,
    "scaffolds,": 36640,
    "psychologist.": 29025,
    "needn't": 23026,
    "summarized": 15219,
    "payments,": 45936,
    "zero?": 44380,
    "Orgel's": 41283,
    "Type": 9938,
    "idea:": 7360,
    "different,": 2628,
    "predator": 11109,
    "trigger,": 36642,
    "structures?": 36643,
    "struggle": 2665,
    "irritated.": 48428,
    "evaluation,": 20957,
    "briefed": 36644,
    "disabilities,": 29026,
    "Pangea": 49706,
    "my,": 29027,
    "house": 895,
    "secondhand": 21900,
    "compatible.": 45939,
    "Harbor,": 36645,
    "girl!": 47455,
    "diabetic": 20050,
    "tryptophan": 45111,
    "grandma": 27104,
    "peaceful": 5641,
    "rightfully": 25607,
    "gist": 41284,
    "psychoactive": 26282,
    "interpretation.": 24142,
    "eaters": 30994,
    "Moss": 29028,
    "group?": 20051,
    "ideas,": 1881,
    "Dickinson": 29029,
    "\"Triumph": 45940,
    "witnesses": 19944,
    "dueling": 45941,
    "balloon.": 12421,
    "hatched": 33843,
    "Ellenberger": 47459,
    "speakers.": 20954,
    "childlike": 27075,
    "Gavin": 45943,
    "eardrum": 41287,
    "lunchtime": 30996,
    "absorber": 41288,
    "hurrying": 36646,
    "son's": 17857,
    "Japan:": 45944,
    "Moses'": 45945,
    "Palace": 36647,
    "remain": 2417,
    "court,": 18492,
    "Koko": 30997,
    "impatience": 36649,
    "airport.": 16629,
    "upsets": 36650,
    "nonetheless,": 10879,
    "Maureen": 30998,
    "rupees,": 24143,
    "goosebumps": 36651,
    "Sweden": 6189,
    "refuge": 18516,
    "Bless": 30999,
    "queries.": 45946,
    "background,": 5552,
    "level;": 42816,
    "voices.": 11590,
    "needing": 7946,
    "brine": 31000,
    "MG:": 19280,
    "man-machine": 45949,
    "Gambia.": 36653,
    "smell": 2722,
    "improviser": 33845,
    "know?\"": 25608,
    "scholarships.": 31001,
    "cockroach.": 20052,
    "1994": 18721,
    "unimpressed": 45950,
    "Salaam": 27076,
    "degrade": 18089,
    "gravity,": 6759,
    "Tatum": 44217,
    "Christianity.": 31002,
    "destruction.": 10466,
    "high-risk": 25609,
    "Lion": 27077,
    "wind?": 45112,
    "woman?\"": 33846,
    "Spring": 11826,
    "bitterness,": 31003,
    "universality": 23027,
    "floor.\"": 31004,
    "1978": 27078,
    "partners": 4685,
    "armor,": 29662,
    "translate.": 29316,
    "bailout": 24144,
    "Pennsylvania.": 18493,
    "astonishingly": 20370,
    "DIY": 14066,
    "defense": 5042,
    "English.": 3912,
    "Feynman.": 25611,
    "act": 1059,
    "stressed": 10105,
    "start?": 10287,
    "Clinton's": 45952,
    "potatoes": 17498,
    ".5": 36755,
    "absolute.": 45953,
    "capable,": 20959,
    "task.": 5501,
    "collection.": 11827,
    "lucky.": 8433,
    "tackling": 12422,
    "justification.": 45954,
    "feminine,": 41291,
    "thousand": 1088,
    "IPCC,": 31006,
    "yet?\"": 45489,
    "Compare": 12119,
    "insecticides": 45917,
    "together?\"": 27138,
    "dominates": 31007,
    "cockpit.": 24145,
    "rational?": 45955,
    "Cup,": 29030,
    "funded,": 29031,
    "develops.": 36656,
    "Grandpa,": 33085,
    "commercialized": 24146,
    "Proust": 33848,
    "calculus,": 16630,
    "demo,": 20960,
    "index,": 20961,
    "Tyler": 17197,
    "Command": 33849,
    "Think": 1339,
    "harshest": 36657,
    "Word.": 32876,
    "zooms": 33850,
    "zero-emission": 46777,
    "stimulating.": 46616,
    "square,": 7535,
    "wealthy.": 24148,
    "emptying": 33852,
    "Uzbekistan,": 45957,
    "purchase,": 45958,
    "Force.": 27079,
    "factor.": 10659,
    "Redwood,": 45959,
    "deaths,": 17858,
    "magnetism,": 45960,
    "danced": 21742,
    "dynamics": 5472,
    "distantly": 37848,
    "Libra": 33853,
    "(RD:": 37993,
    "shared.": 13731,
    "isn't.": 7536,
    "rabbis": 25612,
    "prescribe": 10471,
    "DK:": 14394,
    "asking:": 32877,
    "brain.\"": 33854,
    "subconsciously": 45962,
    "1905": 45963,
    "Audiences": 46232,
    "Ryan,": 36789,
    "66,000": 44215,
    "Bell": 8559,
    "revised": 36660,
    "explores": 20963,
    "compute": 7003,
    "colony.": 17198,
    "posit": 45964,
    "teach.": 16631,
    "East": 1578,
    "shelter.": 12580,
    "1949,": 25613,
    "orgasm": 13732,
    "matter.\"": 27080,
    "extends": 11110,
    "semester.": 36797,
    "afford.": 17199,
    "clinician,": 31009,
    "Cupertino.": 38166,
    "Gallery": 18494,
    "cognitive,": 41293,
    "maid": 33856,
    "villager": 31010,
    "prosthetic": 7268,
    "[to": 25614,
    "blackened": 46269,
    "rips": 45965,
    "Juilliard": 45966,
    "Entrepreneurs,": 41294,
    "President.": 18495,
    "aid": 1936,
    "owners": 8971,
    "fries": 36661,
    "outdated.": 45967,
    "quo,": 41296,
    "toilet": 5263,
    "verbally,": 49227,
    "LSST": 36662,
    "Railway.": 45968,
    "sustained": 9361,
    "famous?": 46754,
    "relevant.": 20964,
    "his.": 12423,
    "optimistic,": 16824,
    "reconstructing": 20965,
    "mindset.": 14874,
    "impairs": 36819,
    "shocks": 16632,
    "Paint": 36664,
    "Exploration.": 45970,
    "harsh.": 45971,
    "mind-body": 31011,
    "transforms,": 45972,
    "alienating": 33857,
    "call.": 5877,
    "KS:": 11276,
    "Canada?": 29032,
    "intent,": 27081,
    "sympathetic": 16107,
    "translate": 2978,
    "exempt": 36665,
    "Moriarty.": 45973,
    "budget.": 10595,
    "Operations": 14396,
    "Justice": 11828,
    "sweets": 31586,
    "architecture": 1692,
    "disqualified": 36832,
    "afloat.": 45975,
    "Bihar": 21902,
    "course.\"": 45976,
    "origins": 7005,
    "predicted,": 24149,
    "pets.": 31936,
    "sculpted": 27082,
    "embody": 14067,
    "inventing,": 45977,
    "servant,\"": 45978,
    "bottleneck,": 45979,
    "age:": 45920,
    "philosophy": 5132,
    "heading?": 41297,
    "premise.": 36666,
    "cricket": 9260,
    "Todd": 36839,
    "shoe,": 17201,
    "Dustin": 45980,
    "consumption,": 7628,
    "encore.": 45981,
    "mountains,": 7734,
    "guesses,": 46329,
    "aircraft.": 15220,
    "personal": 767,
    "1982": 29021,
    "dollars-worth": 31012,
    "She": 340,
    "closely.": 23032,
    "incontinence": 45921,
    "gate": 10289,
    "quoting": 18531,
    "buildings.": 4998,
    "invest,": 18496,
    "abandoning": 18497,
    "pray": 10106,
    "Odysseus,": 46349,
    "park.": 6301,
    "consider,": 22311,
    "graduate": 2298,
    "consumption": 2932,
    "AIMS.": 23033,
    "conquest,": 41300,
    "cesspools": 41301,
    "moments.": 9421,
    "HIV-negative.": 45982,
    "playful.": 29033,
    "statistical": 7006,
    "lastly,": 10290,
    "plate": 4043,
    "confuses": 31013,
    "outputs,": 46361,
    "expert,": 13406,
    "valleys": 16633,
    "endlessly.": 40876,
    "Bing": 33859,
    "things": 102,
    "getaway": 45984,
    "worried.": 10660,
    "Burroughs.": 46179,
    "anesthesia,": 13747,
    "compel": 29036,
    "missing?": 20056,
    "chop": 8319,
    "oversaw": 45985,
    "Baghdad": 24150,
    "grief": 16108,
    "starlings,": 45986,
    "clinically.": 45987,
    "suggested.": 36668,
    "nitrogen.": 31014,
    "life-and-death": 39986,
    "Jeff": 7092,
    "universe:": 45988,
    "backseat": 41302,
    "self-land": 45989,
    "developer,": 33861,
    "visionaries": 44970,
    "catalogue,": 49006,
    "petabytes": 46385,
    "wounds.": 36669,
    "precipice,": 34764,
    "Sanskrit": 45991,
    "incorrect": 18498,
    "developing.": 24151,
    "info-graphics": 45993,
    "forwards": 20095,
    "midnight,": 16109,
    "fantastic": 1612,
    "shelves,": 19279,
    "Matt.": 45994,
    "CERN.": 27084,
    "rooster": 45996,
    "genealogical": 29037,
    "feeding": 3299,
    "cyberwar": 27085,
    "clipped": 41304,
    "Geneva,": 31015,
    "enabler": 36670,
    "2020": 18499,
    "ponds.": 47465,
    "one?": 4500,
    "hospitalization.": 46375,
    "etching.": 46412,
    "clueless": 33862,
    "vets": 25617,
    "greeting": 19284,
    "krump": 36671,
    "burns": 17856,
    "steals": 31016,
    "healthcare,": 8188,
    "Seven.": 17859,
    "3": 5878,
    "1912,": 27086,
    "self-contained,": 45999,
    "544": 33863,
    "wisdom": 2701,
    "HM:": 33864,
    "turtle": 18500,
    "consumed": 6031,
    "execution.": 18501,
    "ancestors": 3647,
    "reads,": 27087,
    "wondering:": 20057,
    "overnight": 9939,
    "beautiful": 530,
    "head-mounted": 46000,
    "dissipate": 25618,
    "Sending": 31018,
    "recently:": 23034,
    "spontaneous,": 46001,
    "algorithmic": 12425,
    "Africa": 661,
    "forbid,": 18502,
    "presidential": 7594,
    "partner": 3005,
    "rhino": 31151,
    "Alhurra": 36673,
    "humanitarian": 4907,
    "buckle.": 46003,
    "Wave": 24152,
    "spurt": 36674,
    "commodity": 10291,
    "supplements.": 46005,
    "fondness": 46006,
    "ghetto.": 46007,
    "telling.": 20101,
    "Yuck.": 42060,
    "eye.": 4578,
    "distressed": 31019,
    "trudge": 43193,
    "65,": 29038,
    "sharing": 1784,
    "memorable,": 46010,
    "nephews": 36675,
    "grounded": 10661,
    "worldview.": 20967,
    "fruits,": 24153,
    "bumped": 29039,
    "start-up": 24855,
    "lines,": 4167,
    "deep-rooted": 31020,
    "cave,": 13407,
    "GPHIN.": 41306,
    "gifted": 12743,
    "Botswana.": 29040,
    "robbed": 30989,
    "worst.": 15221,
    "sediments,": 47466,
    "Jacqueline,": 41307,
    "pointless.\"": 46472,
    "incoherent,": 33866,
    "point,": 1160,
    "corridors.": 27088,
    "Gertrude": 14420,
    "visually.": 41309,
    "computable": 41310,
    "wound.": 18315,
    "Pyramid": 31022,
    "academy": 24220,
    "chemistry": 3289,
    "die,": 3680,
    "dentition,": 48023,
    "shards": 29041,
    "Leading": 36925,
    "evaporates,": 46011,
    "time!": 44385,
    "Desert": 16110,
    "Helvetica,": 33868,
    "Brilliant,": 46490,
    "insecure": 17203,
    "...\"": 5318,
    "Prostate": 25619,
    "Ministry": 9261,
    "willpower.": 36677,
    "respects": 14005,
    "Special": 12744,
    "answers.": 4653,
    "facial": 3495,
    "Beck": 13752,
    "Wyoming,": 36678,
    "rex": 33870,
    "detection.": 27089,
    "inner": 2252,
    "inspirational": 13408,
    "snapping": 29042,
    "Dead.": 33871,
    "leading": 1636,
    "poo,": 46014,
    "Qatar": 17860,
    "psychologically": 27090,
    "storm": 5822,
    "resurrection": 20956,
    "sediment": 16634,
    "Robin": 17861,
    "Automobiles": 46015,
    "tract.": 41311,
    "important?": 6243,
    "narrator,": 36679,
    "\"Double": 49935,
    "39.": 46016,
    "transplanted": 24154,
    "impulse,": 29043,
    "cards,": 6833,
    "insight": 3625,
    "hospitals,": 7455,
    "studying": 1519,
    "pediatrician": 16921,
    "cholesterol.": 41312,
    "software,": 4168,
    "infinity": 19285,
    "plastic,": 7270,
    "twentieth": 15015,
    "unprocessed": 41313,
    "oats.": 29044,
    "simpler,": 31024,
    "belt,": 16635,
    "Amy's": 46018,
    "Jimmy": 15222,
    "Carrie": 30020,
    "whale,": 20059,
    "worse.": 3562,
    "centers,": 9106,
    "collective.": 23035,
    "Genetic": 33872,
    "BP's": 36680,
    "fast": 1286,
    "interlocking": 33703,
    "trees?": 47268,
    "wool,": 36682,
    "postcard": 45929,
    "penetrate,": 36683,
    "vegetative": 36636,
    "composing": 24155,
    "Random": 31025,
    "sermon,": 33873,
    "Waffle": 28688,
    "high-speed": 7947,
    "moist,": 31026,
    "leatherbacks": 36684,
    "failure": 3170,
    "curl": 20968,
    "Dewey.": 46021,
    "Starr": 46022,
    "teenager,": 9423,
    "broken?": 41315,
    "behaves": 17205,
    "'30s.": 41121,
    "Shah": 30350,
    "Sys": 18100,
    "virtuous.": 41316,
    "have": 21,
    "Birds.": 41317,
    "trick?": 31027,
    "diagnostics.": 24156,
    "transformations,": 31533,
    "Caltech": 16111,
    "nut": 18195,
    "depleted": 18503,
    "trigger": 6989,
    "gazillion": 46024,
    "neurologic": 13409,
    "pragmatism": 46025,
    "irreverent": 38798,
    "coral,": 12120,
    "elemental": 19286,
    "LEDs.": 27216,
    "dressing": 19791,
    "moved": 947,
    "safeguard": 36687,
    "cetera.": 41319,
    "pick-and-roll.": 27217,
    "number's": 31029,
    "stability,": 16112,
    "periphery.": 29045,
    "pyramid.": 13052,
    "adheres": 46027,
    "strawberries,": 38939,
    "restore": 4654,
    "Guthrie": 46028,
    "there'll": 11112,
    "concept,": 7735,
    "acceleration,": 29046,
    "auditorium": 15673,
    "accents,": 36993,
    "\"Freedom,": 36995,
    "\"Only": 25621,
    "eyeglasses": 41320,
    "coordinates.": 41321,
    "carves": 36689,
    "dollar,": 13848,
    "conjunction": 18555,
    "handle.": 27225,
    "sufficient.": 29047,
    "grandchildren,": 9940,
    "airports": 16113,
    "interrupted.": 36691,
    "schizophrenics": 41322,
    "ventilated,": 27092,
    "two-and-a-half": 19287,
    "painters": 31030,
    "marginalized": 17196,
    "\"I'd": 11592,
    "definition.": 9262,
    "(Audio:": 24247,
    "pictures,": 4540,
    "ate": 3476,
    "cream?": 46030,
    "colonize": 22833,
    "actions": 3983,
    "simulators.": 47739,
    "successful:": 33875,
    "harder": 2545,
    "depletes": 46032,
    "phoned": 20116,
    "acutely": 21904,
    "betrayal,": 46033,
    "Vienna": 33876,
    "Apollo": 8434,
    "Act.": 12448,
    "Adding": 33877,
    "thermonuclear": 18504,
    "stadia": 31216,
    "backgrounds": 20061,
    "concert,": 25622,
    "integration,": 20970,
    "starch,": 32408,
    "qualifying": 33878,
    "interpreter": 46671,
    "beeps,": 36692,
    "role": 1161,
    "drilling.": 31031,
    "comfortable": 2425,
    "Should": 4762,
    "All,": 31032,
    "advent": 13053,
    "rallies": 46035,
    "reinterpret": 31033,
    "bibles.": 36693,
    "beauties": 46036,
    "wrong?": 7093,
    "Conference.": 19288,
    "high-resolution,": 33880,
    "enact": 21905,
    "makeshift": 14069,
    "epitope.": 36694,
    "embedded,": 41324,
    "herbicides": 49014,
    "sketching,": 48229,
    "times;": 41325,
    "herds": 29048,
    "implication.": 46683,
    "thorns": 40137,
    "barcode": 23038,
    "Universal": 15674,
    "side;": 45810,
    "heroes": 5661,
    "skier": 29049,
    "paddock": 45196,
    "variability,": 41326,
    "meanwhile,": 9035,
    "coverage": 8686,
    "pianist.": 38941,
    "chemicals.": 9263,
    "referrals.": 27239,
    "breakdown.": 31034,
    "i.e.": 33881,
    "apocryphal": 33882,
    "Joe.": 21982,
    "scholars": 13054,
    "League,": 40483,
    "honor": 2933,
    "stereotypical": 25623,
    "dropped,": 25624,
    "legal,": 16114,
    "\"synecdochically\"": 46039,
    "ahh,": 41328,
    "yours?": 24158,
    "advancement,": 46040,
    "handbags,": 31035,
    "weekends,": 19290,
    "weep,": 40484,
    "assortment": 37230,
    "hotels,": 21906,
    "accepting": 8435,
    "physically.": 17206,
    "ocean-basin-wide": 36695,
    "sealed.": 36696,
    "possessions,": 41279,
    "Cousins": 46042,
    "Sabbath.": 36697,
    "X,": 13734,
    "weeding,": 41330,
    "completely,": 13852,
    "Step": 9107,
    "fat?": 46043,
    "disorienting": 41331,
    "era.": 8060,
    "possibly,": 18506,
    "impairment,": 36698,
    "learner,": 19291,
    "documentary,": 29050,
    "legacy": 4804,
    "criticism": 12745,
    "8649.": 46044,
    "camels.": 17443,
    "quantity": 14397,
    "Melanie,": 46045,
    "Howard.": 29051,
    "dated.": 46046,
    "elephants.": 15966,
    "clips,": 31037,
    "promoted": 17207,
    "metropolis": 31038,
    "downtown": 7267,
    "governments": 1568,
    "year?": 11593,
    "Group,": 31039,
    "cheerleaders": 36699,
    "Wide": 11594,
    "eyebrows,": 33883,
    "Why?": 1741,
    "gloom": 41332,
    "FDA.": 38380,
    "asset.": 20063,
    "Happy": 11966,
    "capabilities": 6032,
    "Education,": 27095,
    "$50": 25625,
    "Partners": 33884,
    "feminism,": 37069,
    "salad": 16143,
    "auto-gyro": 46050,
    "dwell": 16636,
    "viewed": 7033,
    "suggest.": 32884,
    "heroin": 10880,
    "transplanting": 21907,
    "differs": 29053,
    "MR.": 36701,
    "crops,": 14790,
    "out": 60,
    "Landscape": 45934,
    "fence?": 36702,
    "cooperators,": 46053,
    "temperate": 11595,
    "darkness?": 45291,
    "downwind": 46054,
    "parasites": 13735,
    "both": 379,
    "sells,": 36704,
    "ways.": 1514,
    "accountability.": 20972,
    "secret": 1664,
    "moves.\"": 36705,
    "colleges": 26573,
    "woman,": 2256,
    "Passage,": 37346,
    "fragments,": 21908,
    "Higher": 27096,
    "timeline": 20064,
    "already.\"": 41334,
    "cocktails.": 41335,
    "delegation.": 33885,
    "mentoring,": 33886,
    "update": 8436,
    "biography": 14070,
    "algorithms,": 8973,
    "living,": 4837,
    "intervention,": 13626,
    "servers": 14398,
    "persons,": 31040,
    "decoupling,": 46816,
    "toilets,": 16550,
    "excess.": 46057,
    "recreating": 20973,
    "DARPA": 13736,
    "relate,": 37100,
    "huge,": 7520,
    "above-ground": 46058,
    "arisen": 23041,
    "John,": 13411,
    "Barbie.": 31041,
    "Studies": 17208,
    "engulfed": 21106,
    "instant,": 23042,
    "happening.": 1863,
    "rule": 2092,
    "\"Skeptic\"": 45437,
    "understandable.": 24162,
    "noon": 21909,
    "pedal.": 41337,
    "Spring,": 17209,
    "much;": 27099,
    "JFK": 21910,
    "Miklos:": 36708,
    "autism.": 6299,
    "parts?": 41338,
    "signs.": 14791,
    "may": 242,
    "Motors.": 36641,
    "stacking.": 41339,
    "fragile": 5319,
    "225": 31263,
    "shed": 7008,
    "recent": 1386,
    "consolidated,": 41340,
    "preferring": 41341,
    "Innovation,": 46062,
    "carroas.": 46063,
    "Mato": 46064,
    "cost-effective.": 29055,
    "puppet.": 46879,
    "super": 3891,
    "taping": 36709,
    "pasta": 31042,
    "intruder,": 46065,
    "orb": 33887,
    "fitness": 18508,
    "nights.": 23043,
    "multimedia": 20049,
    "poetry": 3187,
    "carrier,": 44927,
    "restricted": 9424,
    "StoryCorps": 12121,
    "seriously?": 46067,
    "memorizing,": 45937,
    "Saint": 11596,
    "historian.": 33888,
    "dub,": 46068,
    "advantages": 10109,
    "Lord's": 46069,
    "Kaaba": 29636,
    "challenges:": 31043,
    "Y.": 33889,
    "opposite": 2001,
    "20-some": 41342,
    "Fred": 13055,
    "Downtown.\"": 46070,
    "straighten": 41343,
    "does?": 16638,
    "classify": 16115,
    "spider.": 12427,
    "woodcut": 46073,
    "Marty": 31044,
    "afford?": 46074,
    "vagina,": 19406,
    "Borders,": 29056,
    "region.": 4285,
    "landlines": 31045,
    "climb.": 24163,
    "Evelyn.": 46075,
    "monk.": 36153,
    "donors": 9599,
    "rehearse": 20065,
    "squatter": 16116,
    "motion": 3477,
    "dividend": 18999,
    "produce,": 13056,
    "priming": 41345,
    "relation": 5264,
    "post-traumatic": 20974,
    "Poles.": 33890,
    "Trained": 46077,
    "tissues.": 20975,
    "lecture.": 15225,
    "look.": 3580,
    "revelation.": 25626,
    "thylacine": 11829,
    "Ha": 29057,
    "cigarette": 8974,
    "queries,": 41347,
    "functions.": 8560,
    "mortgage.": 33891,
    "spoofing": 46078,
    "zombie": 24228,
    "wire?": 46080,
    "consume.": 23044,
    "Caracas,": 46081,
    "Gagarin": 36712,
    "Khmer": 14072,
    "mixture": 7629,
    "prestige,": 25627,
    "hysterical": 21912,
    "authentication.": 46082,
    "starved": 33892,
    "stare": 7508,
    "helium.": 23989,
    "carrier.": 31046,
    "Tendai": 28047,
    "Till": 37161,
    "visualization,": 24164,
    "too:": 21913,
    "Gang": 49232,
    "cub": 41351,
    "buggies": 41352,
    "MBI": 17864,
    "Derek.": 25628,
    "succumbs": 46083,
    "Synthetic": 25629,
    "Newton,": 25630,
    "Per": 27101,
    "subtly": 24202,
    "defense,": 17865,
    "Roth,": 46084,
    "seriously.\"": 46085,
    "robs": 46086,
    "or,": 2395,
    "so?": 13412,
    "forum,": 20066,
    "India's": 10468,
    "circumstances.\"": 36714,
    "section": 3913,
    "rupees": 21914,
    "backwards.": 7736,
    "se,": 31047,
    "solemn.": 16639,
    "Connecticut.": 23045,
    "hits,": 12169,
    "case.\"": 48941,
    "scaring": 23046,
    "tuition.": 41354,
    "bubble.": 10469,
    "Slash": 47456,
    "answered": 5600,
    "of?'": 46088,
    "penetration": 18509,
    "multi-touch": 20067,
    "Eight.": 27105,
    "Palestine.": 23047,
    "mouthful": 33893,
    "70s": 14073,
    "direction": 2290,
    "aspired": 31307,
    "happened;": 46089,
    "Springs,": 31049,
    "alfalfa": 46090,
    "bent": 9109,
    "leather": 6670,
    "administering": 46092,
    "consolidated": 27106,
    "Banderas": 46093,
    "predator,": 25631,
    "realities": 9110,
    "take?": 18510,
    "reformers": 20976,
    "suicide,": 11830,
    "accelerates": 31050,
    "Nepal.": 18511,
    "stake,": 17599,
    "goddess": 24165,
    "el": 46094,
    "treaty,": 47028,
    "landfill": 27107,
    "birds?": 47030,
    "porous.": 47031,
    "eighth-graders": 46096,
    "Nigerian,": 31051,
    "Bernard": 17866,
    "Someday,": 27108,
    "slept,": 41356,
    "black,": 4999,
    "solar": 922,
    "Hurley": 36718,
    "bowhead": 45187,
    "relocation": 42826,
    "X-ray,": 24167,
    "August": 6095,
    "ammo": 41357,
    "fooled": 23048,
    "assistance.": 19930,
    "synesthesia,": 31313,
    "needlestick": 47504,
    "schizophrenic,": 46097,
    "volcano,": 33894,
    "jump.": 14399,
    "Planetary": 46763,
    "Guier": 46098,
    "mammal.": 43620,
    "broom": 41358,
    "Fear": 18512,
    "hands-on": 15675,
    "impactful": 46099,
    "reunited": 16640,
    "coastline.": 46101,
    "charismatic.": 48301,
    "arranging": 25633,
    "annually,": 46102,
    "Sociologists": 46103,
    "yoga,": 46104,
    "flagship": 31052,
    "petrochemicals.": 36721,
    "abilities,": 18513,
    "\"Would": 7094,
    "full-size": 36722,
    "syndrome.": 12428,
    "preserved": 11597,
    "replace": 2573,
    "altered,": 33896,
    "Proctor": 36724,
    "PhD": 13413,
    "Beth": 27554,
    "75": 2711,
    "successful;": 36725,
    "mold.": 18514,
    "parole.": 36727,
    "tech,": 25634,
    "Consensus": 45647,
    "Cairo": 20977,
    "escalated": 23050,
    "LC:": 24315,
    "concrete": 3397,
    "overcrowded": 37221,
    "changed,": 5043,
    "them.\"": 5092,
    "sentence": 3496,
    "unhappiness": 36728,
    "disaster,": 13057,
    "Petri": 20958,
    "Row": 20978,
    "cathedral": 15227,
    "valid.": 27110,
    "squatting": 34771,
    "weren't.": 27111,
    "dearly": 36730,
    "Cleveland": 27112,
    "critter": 27113,
    "plate,": 9752,
    "broccoli.": 16641,
    "rejected": 7374,
    "prone": 13058,
    "recognize": 1191,
    "parents,": 2590,
    "appearance": 7948,
    "Malam": 46106,
    "Shropshire": 46107,
    "aims": 18621,
    "educational.": 33897,
    "aging,": 12429,
    "circuitry,": 41361,
    "stretches": 12746,
    "keyboard": 8278,
    "reluctant": 12122,
    "Psychiatry": 46108,
    "Agency.": 46109,
    "myths,": 19292,
    "frantic": 31053,
    "status.": 12123,
    "gamble,": 49616,
    "best": 311,
    "vulnerable.": 8975,
    "ripple": 25657,
    "passwords,": 15228,
    "ants.": 11149,
    "baking.": 36732,
    "after?": 41362,
    "nightmare,": 27115,
    "Awesome": 41363,
    "precious.": 27116,
    "motorcycle": 13737,
    "excited.": 5362,
    "presently,": 33898,
    "wiring": 12124,
    "KIPP": 25635,
    "suspension,": 46111,
    "tobacco,": 31054,
    "39": 16643,
    "wonderful": 649,
    "hide": 2888,
    "Deworm": 46112,
    "1759,": 46113,
    "weeping": 21915,
    "old-growth": 17211,
    "open-source,": 17270,
    "Small": 9111,
    "ago?\"": 46114,
    "easier.\"": 48448,
    "have,": 1107,
    "delightful": 14401,
    "Accept": 33899,
    "growers": 20068,
    "\"Punk": 27118,
    "NM:": 11831,
    "agriculture": 4141,
    "Dollar": 36733,
    "reconnecting": 23051,
    "comeback": 29060,
    "torch-bulb": 46115,
    "bio-reactor": 39958,
    "hubs,": 41365,
    "Twenty": 9753,
    "proclaim": 46116,
    "\"Gee,": 33900,
    "Club,": 27119,
    "helicopter,": 17867,
    "dinged": 46117,
    "foreground,": 24330,
    "\"that": 23052,
    "naive,": 20979,
    "therapy.": 10110,
    "Sounds)": 47188,
    "respectfully": 46118,
    "military": 1230,
    "omnipotent": 33901,
    "shape,": 4257,
    "agnostic.\"": 36734,
    "Monument,": 46120,
    "successes,": 27120,
    "dragonflies.": 20806,
    "bought.": 33344,
    "infinity.": 23053,
    "isolation,": 16118,
    "D.J.": 31055,
    "lifestyle,": 11598,
    "moral,": 23054,
    "scanner": 10292,
    "2009,": 4355,
    "Eli": 44582,
    "Aspen": 25637,
    "penguins.": 9773,
    "Architectural": 33902,
    "tap": 4316,
    "specific,": 18515,
    "Kanzi.": 49329,
    "Ethiopian": 15229,
    "immediate.": 20069,
    "entry": 8976,
    "mistake": 4122,
    "Ph.Ds,": 47210,
    "hurtling": 25638,
    "hung": 9264,
    "craft.": 27121,
    "clipboard": 44456,
    "fights.": 31056,
    "Bhutanese": 29063,
    "copy.": 18197,
    "Realizing": 31057,
    "incisions.": 46890,
    "Tata.": 36735,
    "cards.": 9134,
    "whatever.": 3424,
    "withheld": 25760,
    "drinking.": 35686,
    "cute.": 10082,
    "freezing,": 36736,
    "dashboard": 24168,
    "himself.": 5327,
    "coke": 27123,
    "totally,": 24169,
    "Fool": 46124,
    "practical,": 16645,
    "garages,": 42830,
    "occupational": 23055,
    "Romans": 46126,
    "1940,": 45128,
    "seizure": 21916,
    "levels,": 7185,
    "If": 154,
    "split": 3318,
    "\"Take": 15551,
    "spoken": 4037,
    "anesthetize": 21917,
    "register,": 41367,
    "downs": 27124,
    "legal.": 20980,
    "chip": 4579,
    "slid": 25639,
    "issues,": 3060,
    "Humboldt": 36737,
    "reconnaissance": 47262,
    "well-observed": 46129,
    "averaged": 37014,
    "Sweden.": 8076,
    "hacksaw,": 46130,
    "undergraduate,": 36738,
    "Zodiac": 46131,
    "confer": 21918,
    "collected": 2734,
    "Monty": 46132,
    "Odysseus": 17868,
    "humanize": 25640,
    "definite": 24416,
    "applications": 3699,
    "phases.": 29064,
    "Roz": 46133,
    "ovarian": 16178,
    "appealing": 11872,
    "Africa.": 1105,
    "Christianity,": 24170,
    "Midwest,": 23056,
    "thermodynamics,": 43622,
    "achievable": 41369,
    "inviting": 8165,
    "1829,": 45014,
    "Irene": 46135,
    "professional.": 25641,
    "avoids": 27125,
    "hours,": 2208,
    "microscopes.": 31385,
    "torturous": 37322,
    "Theo": 48153,
    "organism,": 9600,
    "supervision": 31386,
    "Activity": 47489,
    "digitized.": 33382,
    "bird": 2637,
    "successfully,": 23058,
    "resins": 33904,
    "responding": 6582,
    "dolphin's": 31060,
    "landmines": 41370,
    "should.": 9265,
    "Persians": 36740,
    "read,": 4728,
    "conditioned": 23059,
    "18-minute": 33905,
    "headlines": 6917,
    "until,": 14402,
    "adjust": 5454,
    "Dad.": 37335,
    "objects;": 46325,
    "plutonium": 25642,
    "sphere.": 11113,
    "fella,": 46138,
    "same!\"": 46139,
    "badly,": 19293,
    "industrialize": 41372,
    "Google's": 20078,
    "seven,": 5000,
    "poaching": 31061,
    "Nairobi,": 13416,
    "logged": 20981,
    "current": 1233,
    "dramatic.": 12430,
    "actuation": 45948,
    "bacterium,": 16646,
    "please": 1806,
    "doing,\"": 46141,
    "telescopes,": 11832,
    "orient": 17869,
    "phytoplankton": 41289,
    "Clare": 41373,
    "turtles": 24355,
    "Hazare": 24356,
    "stunt.": 31062,
    "rippling": 46144,
    "echolocating": 46145,
    "shining.": 46146,
    "dentistry,": 41374,
    "Green": 4908,
    "suspend": 16647,
    "brain": 284,
    "repeats.": 46148,
    "marshmallow.": 43624,
    "blindfolded,": 37358,
    "machine?": 18616,
    "wide": 3094,
    "Almost,": 46150,
    "exotic": 6517,
    "hire": 3450,
    "undergoing": 15230,
    "father.": 4763,
    "musicians.": 17424,
    "substances": 17212,
    "collegiate": 48056,
    "locker": 23060,
    "warning": 5721,
    "logos": 21919,
    "necrophilia.": 33906,
    "Cote": 33907,
    "Explain": 47166,
    "dirty,": 19590,
    "edit,": 41375,
    "wounded.": 31064,
    "behaved": 18517,
    "glance.": 47343,
    "communications,": 11833,
    "anonymous": 5455,
    "compound": 8320,
    "Ted": 7737,
    "disagree.": 23061,
    "contradicted": 40072,
    "boomer": 41377,
    "Congress": 4253,
    "clip": 3518,
    "tensions": 14074,
    "plankton": 14792,
    "have,\"": 46154,
    "wasp": 31065,
    "legs,": 5044,
    "bill?": 36742,
    "highlight,": 41378,
    "screen?": 25644,
    "Kadoom.": 36743,
    "localize": 23062,
    "future,": 1333,
    "penalty.": 47412,
    "planets.": 5398,
    "layer,": 13059,
    "Choice": 29066,
    "Medals": 36744,
    "vapor.": 41379,
    "adaptable": 23405,
    "enhancement,": 27128,
    "robust,": 13791,
    "500.": 25645,
    "defamation": 41380,
    "orangutan.": 36745,
    "statue,": 29067,
    "homo": 41381,
    "Finance": 23063,
    "Theft": 24171,
    "writing": 1030,
    "mutants.": 44397,
    "panicked.": 41383,
    "Elephant": 27129,
    "Langley,": 47437,
    "Got": 10111,
    "neuroprosthesis": 36746,
    "bruised": 31066,
    "\"First,": 36747,
    "O.K.,": 29068,
    "bakery": 17870,
    "lasts.": 41384,
    "schedule,": 36748,
    "accurate.": 11834,
    "upcoming": 33909,
    "machines": 1658,
    "seventh": 7632,
    "meticulously": 27130,
    "impossible.": 3373,
    "one-two-three-four,": 24173,
    "technology?": 14793,
    "TR:": 9112,
    "fine.\"": 17871,
    "Iceland,": 21591,
    "thing": 138,
    "throughput": 45131,
    "technologists": 19295,
    "lakes": 13708,
    "17-year-old": 24174,
    "pollinating": 25646,
    "galaxies.": 7456,
    "models.": 5771,
    "Poetry": 15231,
    "Icelandic": 20071,
    "suggestion": 7738,
    "copper": 10662,
    "biomass.": 31448,
    "Age.\"": 41387,
    "youth": 4876,
    "so-and-so": 31067,
    "Although,": 16119,
    "nipple": 49138,
    "bloggers": 13738,
    "Took": 27132,
    "measles.": 29069,
    "Crohn's": 27402,
    "asparagus": 47486,
    "deeper": 2638,
    "foul,": 46159,
    "Turkey's": 33911,
    "capuchin": 41390,
    "Chile.": 19296,
    "various": 1205,
    "margin,": 46161,
    "1K": 46162,
    "helps": 1775,
    "imbalance": 16649,
    "beginning": 747,
    "universe,": 2060,
    "websites,": 14405,
    "real-world": 13739,
    "then?": 8321,
    "tally": 31068,
    "urgently": 41391,
    "arc": 11343,
    "exhalation": 46164,
    "possible;": 27134,
    "Palmer": 37299,
    "entertain,": 36752,
    "landing": 6096,
    "nitrification,": 46166,
    "diagrams": 11930,
    "21,": 12125,
    "cried": 10881,
    "moderated": 46167,
    "electrons": 6834,
    "descending": 19593,
    "typographic": 37424,
    "TEDTalks": 10918,
    "Dogs": 24175,
    "Anderson.": 36753,
    "authorities,": 15232,
    "Kindle": 33912,
    "Morgan": 21920,
    "supposing": 46170,
    "motorbikes": 31456,
    "sectarian": 21921,
    "\"Remember": 35215,
    "dim": 17872,
    "friendly.": 16120,
    "fear,": 5399,
    "Celebrate": 24176,
    "passive": 5879,
    "Ushahidi,": 27136,
    "anecdotes": 26825,
    "somewhat": 2666,
    "Generally,": 24375,
    "equatorial": 21923,
    "thickening": 33914,
    "such,": 14075,
    "extra-vehicular": 46173,
    "programmable": 13740,
    "households": 7633,
    "constitution": 16650,
    "rehabilitation": 10756,
    "vicious": 12747,
    "hear!": 46174,
    "pamphlet": 33915,
    "astonished.": 46175,
    "exhausted.": 29071,
    "themselves.\"": 25648,
    "target,": 12748,
    "brutal.": 41394,
    "five-point": 41395,
    "coaster": 27137,
    "wetsuits": 41396,
    "NRA": 46176,
    "gun": 3390,
    "height": 4286,
    "granddad": 33917,
    "rounds": 18091,
    "diseases": 1767,
    "Stanford": 5177,
    "AeroVironment,": 46177,
    "sanitation,": 15676,
    "portrait,": 36756,
    "street.\"": 37416,
    "self-assembled": 46178,
    "allocation": 31070,
    "conversation": 1558,
    "initiated": 15233,
    "flattens": 46180,
    "scales.": 8322,
    "raging": 13741,
    "\"New": 37458,
    "Strickland,": 46181,
    "certificate,": 29073,
    "masses,": 18518,
    "principle,": 7538,
    "born": 928,
    "Kenya": 4844,
    "Mobility": 31071,
    "sharks,": 9425,
    "Orleans,": 18631,
    "Yared": 41399,
    "timber,": 43685,
    "$100": 9941,
    "acts": 3143,
    "affection.": 36759,
    "possibilities?": 36760,
    "manhood,": 46183,
    "Diana,": 33919,
    "when's": 29074,
    "hamburger": 13417,
    "Hurtigruten,": 46184,
    "cessation": 31072,
    "Everglades,": 25649,
    "butt": 11835,
    "unscientific.": 46185,
    "informing": 19298,
    "bores": 46186,
    "desire.": 10112,
    "kindergarten.": 19299,
    "smuggler": 46187,
    "shrunken": 32281,
    "eagles.": 47614,
    "Iran-Contra": 46188,
    "Syria": 10882,
    "Shortly": 12126,
    "Certainly,": 15234,
    "head:": 29075,
    "considered,": 36762,
    "dead;": 46189,
    "ritual": 8189,
    "up:": 15235,
    "taste,": 13060,
    "imaginations,": 45665,
    "yields": 12127,
    "pitiful": 34013,
    "Kids,": 49035,
    "T1": 47501,
    "September,": 13061,
    "implementing": 20984,
    "arrival.": 31073,
    "buries": 46190,
    "hoc": 41401,
    "feat.": 41402,
    "imitating": 16122,
    "baker": 29076,
    "Handspring": 36764,
    "Saudi": 4655,
    "pill": 9113,
    "Steam": 46191,
    "actor's": 47643,
    "logically": 23064,
    "spine.": 21924,
    "affirming": 24179,
    "competitive": 5601,
    "Nokia": 24180,
    "thirsty": 25650,
    "stark": 16123,
    "ROV": 46192,
    "pools.": 41404,
    "Jesus": 6244,
    "Washington.\"": 47702,
    "light-sensitive": 29077,
    "Wars.": 25651,
    "worker's": 31075,
    "Harris": 33847,
    "campus.": 13418,
    "decide.": 33921,
    "electricity.": 4276,
    "sings": 44401,
    "high-fat": 46193,
    "owns": 8082,
    "appliances": 10113,
    "1945,": 13062,
    "Sun.\"": 41407,
    "alcoholism": 46194,
    "know!": 21926,
    "series,": 13467,
    "bound,": 46195,
    "vent.": 46196,
    "exploratory": 33922,
    "Yay!": 27444,
    "solve.": 8437,
    "forwarding": 41408,
    "couples": 6918,
    "floors.": 28691,
    "buses": 8190,
    "linguists,": 47910,
    "popcorn.": 33923,
    "electrotactile": 46198,
    "cycle": 2817,
    "Neil": 12432,
    "proximity.": 41409,
    "defused": 46199,
    "Almost": 4686,
    "wherein": 25652,
    "connections.": 8561,
    "survivor": 13063,
    "Morning.\"": 25653,
    "Susie,": 24181,
    "roaring": 26288,
    "photos,": 10470,
    "impersonal": 41410,
    "morality,": 20072,
    "Herald": 41411,
    "festivals,": 23065,
    "ejaculate": 46201,
    "aid.\"": 45956,
    "esoteric": 20985,
    "pills.": 15602,
    "Living": 12128,
    "Heidi": 31522,
    "pounds.": 6463,
    "scaled": 10015,
    "organization": 1627,
    "trials,": 7634,
    "prisoners.": 14796,
    "Europa": 20986,
    "Death:": 37531,
    "enlarged": 36767,
    "proven,": 36166,
    "Gulf,": 23066,
    "here?": 1792,
    "thee": 46204,
    "Someone": 5502,
    "nowadays,": 13064,
    "commute": 21041,
    "Lanka,": 20073,
    "obeying": 27460,
    "inference": 31078,
    "Prevention": 46206,
    "noisy,": 33924,
    "cofounded": 21927,
    "sleepless": 44585,
    "easiest": 8191,
    "Hello": 17752,
    "competition,": 7635,
    "multiplier": 38773,
    "911": 26041,
    "bulbs.": 18521,
    "important.\"": 25655,
    "unknowns": 41412,
    "fueling": 25656,
    "excludes": 31943,
    "confirmed": 9115,
    "creativity": 2616,
    "Everyone's": 19232,
    "definitive.": 46207,
    "WAIS": 46208,
    "trips": 7739,
    "\"Bless": 46209,
    "sentence,": 7361,
    "propelling": 41413,
    "Zero.": 18522,
    "gaining": 8977,
    "reasoning": 10293,
    "prohibiting": 43628,
    "pull": 1251,
    "Abed": 8415,
    "history.": 1249,
    "1-2-3.": 46211,
    "Doctors": 11747,
    "misunderstanding": 25658,
    "Monday.": 27139,
    "token": 29080,
    "Switzerland": 13227,
    "bath.": 37554,
    "how're": 41414,
    "authoritarian": 8438,
    "analysis,": 7095,
    "doom": 21928,
    "beatings": 37559,
    "frightened.": 23562,
    "capable": 1960,
    "conducted": 4722,
    "Perfect!": 36167,
    "errands": 33925,
    "biologist,": 11599,
    "cyberattacks": 24624,
    "bifurcation": 41416,
    "conversational": 23067,
    "Fernando": 29081,
    "Lower": 13419,
    "plant-based": 29082,
    "rebelling": 47801,
    "includes,": 36770,
    "Rotterdam,": 33851,
    "histories.": 29083,
    "\"bossy,\"": 48046,
    "rebounding": 47182,
    "that'll": 9266,
    "sorrow": 29084,
    "cello": 21929,
    "herbal": 46212,
    "Absolutely.": 12366,
    "fascination,": 46213,
    "Beethoven,": 28112,
    "adamantly": 46214,
    "addition,": 6583,
    "ashamed.": 21930,
    "Humphrey": 46215,
    "utopian.": 49037,
    "pants.": 20988,
    "inventing": 12129,
    "remembered": 5001,
    "fabulously": 25660,
    "Plastic": 28555,
    "handwritten": 36771,
    "Reality": 21931,
    "Mass.": 35692,
    "presidency,": 33926,
    "disproportionate": 17874,
    "understood.": 9754,
    "Beijing": 7280,
    "spectacles": 36772,
    "\"Know": 24182,
    "Capitol": 20053,
    "army,": 15236,
    "gray,": 14469,
    "lawsuits": 22107,
    "experience,": 1776,
    "disengage,": 47833,
    "themselves:": 36773,
    "patched": 31554,
    "spaces": 2695,
    "VV:": 36774,
    "administration.": 18523,
    "STriDER": 41420,
    "stories?": 33927,
    "inadvertently,": 37584,
    "boy,": 4292,
    "Greenspan,": 46219,
    "detected,": 24183,
    "relevant,": 19300,
    "website.": 3700,
    "sunflower": 36775,
    "learners,": 36776,
    "reiterate": 29674,
    "golfing": 25662,
    "entries": 14937,
    "fighting,": 16651,
    "petal": 40695,
    "vegetable,": 33929,
    "emotions?\"": 47361,
    "beginnings,": 31082,
    "watts": 7362,
    "plus": 2608,
    "Republic": 8439,
    "floods": 12434,
    "ship's": 31083,
    "culture-bound": 47861,
    "visualization.": 31084,
    "urinary": 36778,
    "spill": 8580,
    "parades.": 45286,
    "recognizing.": 49029,
    "motorbike": 31085,
    "beer.": 9787,
    "caps": 11344,
    "tectonic": 13065,
    "Lacus,": 46221,
    "Russert,": 46222,
    "king's": 31086,
    "transformative.": 19301,
    "5:": 26566,
    "creativity.": 4612,
    "users": 3243,
    "ward": 11887,
    "equal": 2110,
    "elites.": 41421,
    "look?": 21932,
    "fun": 1237,
    "walk": 681,
    "enhances": 14076,
    "totality": 25664,
    "woman.": 3319,
    "Tapirs": 36779,
    "microns": 27496,
    "esprit": 46224,
    "Terrible": 36780,
    "bone,": 7096,
    "comets.": 41422,
    "memory's": 46225,
    "lethal.": 41423,
    "blankets,": 36781,
    "narrative.": 14407,
    "reverse-engineering": 31087,
    "daughters": 5723,
    "Wall": 4656,
    "cooperation?": 41424,
    "gem": 41425,
    "phrase,": 10288,
    "screaming.": 20074,
    "projected.": 46226,
    "imbued": 41426,
    "angle.": 13743,
    "Calabi-Yau": 47511,
    "similarly": 15237,
    "Subway": 41427,
    "coders": 41428,
    "thermodynamic": 47923,
    "quarantine": 33931,
    "walking.": 9429,
    "standardization,": 49040,
    "evaluate": 7830,
    "flashlight.": 29087,
    "imprint": 31088,
    "work.": 498,
    "deep,": 5880,
    "fractal": 13066,
    "Georg": 41429,
    "tags,": 16377,
    "cherry": 36783,
    "beneficial": 8978,
    "Venus": 13106,
    "committed": 3758,
    "urban,": 21933,
    "catastrophic.": 46230,
    "sewage,": 36784,
    "barricades": 27404,
    "breeze.": 36785,
    "Edited": 46231,
    "Grand": 4581,
    "Refugees": 36786,
    "are.\"": 13067,
    "boldness": 36787,
    "Idealab": 31089,
    "welcoming": 17876,
    "threshold.": 11345,
    "concepts,": 16652,
    "inFORM": 41430,
    "EDI:": 11836,
    "slumber": 46233,
    "had,": 2934,
    "cigarette.": 34790,
    "strategy.": 6034,
    "laptops,": 16653,
    "Testing,": 47222,
    "implement": 6378,
    "oasis.": 35218,
    "Instructables,": 46234,
    "amputation,": 27141,
    "syringes,": 34630,
    "eliminating": 10664,
    "grimmer": 33932,
    "Mall.": 18525,
    "Radio:": 29088,
    "exceptions": 12749,
    "CAD": 29089,
    "regime,": 16450,
    "residential": 10883,
    "lied": 11837,
    "roadside.": 36790,
    "kinky": 46237,
    "MPAs": 46238,
    "Alamos": 45869,
    "decisions?": 33933,
    "luxury,": 29090,
    "declined": 13118,
    "1962.": 36791,
    "decaying": 46240,
    "syndrome": 11890,
    "asked:": 25667,
    "beneath": 4542,
    "Tenochtitlan.": 46241,
    "education.": 1541,
    "mythic": 21934,
    "gestures:": 46242,
    "Franco": 46243,
    "findings.": 24185,
    "expected.": 10665,
    "finance.": 14077,
    "fantasies.": 36792,
    "stroke": 7636,
    "hand.": 1599,
    "Legos.": 23069,
    "catch": 1821,
    "cave": 3300,
    "over;": 30032,
    "denial.": 19302,
    "dreaming": 10666,
    "labeled": 6072,
    "relates": 7595,
    "harsher": 46244,
    "underestimates": 46245,
    "Sitting": 24186,
    "SW:": 5265,
    "senior": 3537,
    "viable,": 46246,
    "disappeared": 6760,
    "Wouldn't": 7457,
    "Julie": 17877,
    "21": 3839,
    "place,\"": 46248,
    "schoolhouse,": 41433,
    "four-story": 46249,
    "even?": 46250,
    "fantasies": 28682,
    "ever.": 4724,
    "story": 295,
    "fixing,": 46251,
    "panels.": 23070,
    "collision.": 20076,
    "hard.": 2346,
    "implant,": 17878,
    "good!": 31008,
    "composer": 20077,
    "TD:": 14408,
    "illness,": 7637,
    "stockpiles": 31091,
    "\"good,\"": 45350,
    "medley": 46253,
    "N.": 46254,
    "managers.": 37667,
    "invaded": 11341,
    "marrow,": 26044,
    "graphics,": 19880,
    "event.": 5456,
    "unemployed,": 23589,
    "grotesque": 49042,
    "Pierre": 30354,
    "deforestation,": 11114,
    "societies": 2351,
    "garbage": 5525,
    "breathtakingly": 46257,
    "shrimp": 5503,
    "one-year": 25668,
    "internal": 2818,
    "roof.\"": 27144,
    "seminal": 10667,
    "stimulation": 14409,
    "Chris,": 6518,
    "wiping": 16125,
    "con": 18526,
    "3.5": 12131,
    "wavelength,": 46258,
    "HCL": 46259,
    "under": 413,
    "place,": 1197,
    "jokingly": 46260,
    "reflected,": 46261,
    "publishing": 5974,
    "fluctuations,": 31092,
    "reusing": 33935,
    "genomically": 46262,
    "circles.": 11838,
    "mind,": 1543,
    "saw.": 5823,
    "fix,": 23071,
    "holy.": 36798,
    "verbs": 16126,
    "unicorn.": 31093,
    "marshmallow,": 46263,
    "concentrate,": 36799,
    "Baptist": 41436,
    "blanket,": 36800,
    "Glamour": 20990,
    "toddlers,": 46265,
    "Buffalo,": 46266,
    "17th": 8563,
    "inconvenience": 41438,
    "mutual": 7843,
    "remote.": 27146,
    "improves,": 48084,
    "parade,": 36801,
    "divinity.": 33936,
    "genomics.": 27549,
    "hieroglyphics": 45147,
    "combinatorial": 36802,
    "reshaping": 33937,
    "replication,": 33938,
    "ceremonial": 41440,
    "Bill.": 41441,
    "Brits,": 41442,
    "sanity": 33939,
    "costumes.": 46268,
    "Brown": 10136,
    "Come": 2745,
    "three-time": 41443,
    "sunk": 20080,
    "client.": 20808,
    "object": 1365,
    "lies,": 20081,
    "stadiums": 23072,
    "Change,": 41444,
    "contrast": 4949,
    "bonobos": 21935,
    "Haiti,": 10096,
    "universals.": 36803,
    "haven't": 818,
    "testimonial": 41445,
    "amoebas": 46271,
    "puppy": 21936,
    "fails": 13973,
    "heroine,": 41446,
    "narrative,": 13387,
    "gratification.": 19304,
    "Feynman?": 49046,
    "compromise": 8979,
    "explicit,": 36806,
    "more.\"": 14798,
    "amused": 24626,
    "Millennium": 9755,
    "millions,": 8980,
    "lagging": 43635,
    "uprisings": 25669,
    "ammonia": 23073,
    "observer": 13744,
    "Islam.": 14395,
    "whatnot,": 20082,
    "angles,": 20083,
    "typography,": 33941,
    "proven": 5650,
    "Pearl": 14799,
    "amoeba,": 45467,
    "also.": 5824,
    "Southeast": 11347,
    "ignored,": 21937,
    "embarrassed.": 17879,
    "blob,": 34448,
    "eBay": 11602,
    "supervision.": 41447,
    "trigger-pullers": 46274,
    "Latino": 25670,
    "courtyard.": 33942,
    "embarrassingly": 32899,
    "engineer": 3258,
    "\"Evan": 31095,
    "jets,": 33943,
    "tripod.": 46276,
    "Tonight": 36809,
    "9,000": 16456,
    "invisibility,": 33944,
    "Aimee,": 41449,
    "messiah.": 36810,
    "Egyptian.": 37038,
    "neat.": 19305,
    "groceries": 46277,
    "Rosey": 41450,
    "cheerleaders.": 46278,
    "incident": 8819,
    "Joel's": 48176,
    "backlit.": 36812,
    "providing": 2598,
    "Initially,": 27147,
    "vertically": 23075,
    "scent,": 31096,
    "jar": 12998,
    "loops": 12435,
    "strategies,": 15239,
    "arrange": 14410,
    "newspapers.\"": 46279,
    "captain": 8981,
    "makeup": 13421,
    "23,": 20084,
    "band-tailed": 25671,
    "lumps": 33945,
    "Cuba.": 21938,
    "personalized": 5724,
    "1850,": 34305,
    "designer": 3803,
    "\"I've": 4805,
    "fund.": 16106,
    "caregiver": 28405,
    "Azerbaijan.": 41453,
    "barricades,": 46280,
    "World": 857,
    "pollinators": 18527,
    "stomp": 33946,
    "\"my\"": 48200,
    "rate?": 46282,
    "server.": 21939,
    "instruct": 41455,
    "irrelevant.": 14999,
    "Kosovo,": 18860,
    "Engelbart.": 48207,
    "Cerrado": 46283,
    "garbage,": 31098,
    "wetsuit": 28119,
    "replicated": 15241,
    "funds": 7097,
    "dust": 4877,
    "molecule.": 7949,
    "drawings.": 20991,
    "mention?": 46284,
    "adequate": 11603,
    "poorly,": 46286,
    "figures,": 14008,
    "bought": 1370,
    "bacterial": 5457,
    "You'll": 2271,
    "sentience": 40733,
    "everybody?": 31100,
    "jails": 18949,
    "floating,": 24187,
    "weight,": 5335,
    "Utopia.": 41457,
    "dined": 33948,
    "tip.": 27148,
    "option.": 8096,
    "<s>": 1,
    "vitro": 23076,
    "offensive.": 46287,
    "imperative": 10296,
    "Fighter": 46288,
    "revolting.": 36818,
    "cucumber": 37748,
    "reborn": 46289,
    "cycle,": 6300,
    "Daily": 24188,
    "Chinese,": 8982,
    "degeneration": 24189,
    "photo,": 7363,
    "impressed.": 29093,
    "rehearsed": 29713,
    "authority?": 46290,
    "Islands": 8820,
    "aunt": 13422,
    "Claus.": 46291,
    "reduced.": 20087,
    "October": 4878,
    "contributing": 6379,
    "\"No,": 1797,
    "methods.": 12133,
    "results,": 5825,
    "discoveries": 4955,
    "technocratic": 41458,
    "clever": 3727,
    "experiment,": 3984,
    "non-living": 25673,
    "validity": 33949,
    "gold.": 8854,
    "humble": 7950,
    "unknown,": 9430,
    "grammar.": 31942,
    "prize,": 15242,
    "Waco,": 34769,
    "command": 5662,
    "squash": 24190,
    "rides.": 27149,
    "fantastic,": 11839,
    "shelves": 11348,
    "abundance,": 23077,
    "anywhere.\"": 45151,
