{
  "tgt_word2id": {
    "": 151,
    "Pittsburgh,": 20047,
    "concerning": 17813,
    "weren't": 1129,
    "react.": 20048,
    "soluble,": 45904,
    "communities,": 4140,
    "great.\"": 12718,
    "triangles,": 24137,
    "forests": 4069,
    "strived": 45905,
    "withheld": 24139,
    "fit,": 17195,
    "Maui": 45903,
    "IKEA's": 49794,
    "low-altitude": 45906,
    "genre": 36626,
    "God,": 1653,
    "seeds.": 13050,
    "Rules": 33711,
    "Finland": 11824,
    "de'": 45908,
    "arrows": 11340,
    "CPU,": 41291,
    "doctors,": 5041,
    "towards.": 36627,
    "forming": 4578,
    "SANCCOB": 40461,
    "Jewish.": 30999,
    "Netherlands": 10466,
    "apart.": 3602,
    "graph,": 7454,
    "hydrogen,": 17196,
    "Gene": 8189,
    "Tanzania.": 16639,
    "understandable": 16104,
    "misguided": 25568,
    "Congress.": 8192,
    "m-m-m-my": 47241,
    "able,": 12719,
    "then,": 497,
    "deviations": 35183,
    "manually.": 33712,
    "Panel": 29073,
    "sharp": 5879,
    "rewarding": 16105,
    "on-site": 45912,
    "PDF": 20049,
    "truck": 4955,
    "Campaign.": 27074,
    "optical": 6031,
    "well.\"": 13730,
    "ponder": 30989,
    "treatments,": 13732,
    "intuitions": 20053,
    "self-regulating,": 36654,
    "boson": 14801,
    "Shephelah": 38918,
    "5.6": 48990,
    "novelist": 30990,
    "predictors": 45962,
    "J": 24140,
    "mall.": 16749,
    "clear-cut": 36628,
    "neurologist": 30991,
    "calculates": 25569,
    "arterial": 30992,
    "incentives.": 11825,
    "Face": 17197,
    "wouldn't.": 41293,
    "collagen,": 45088,
    "communicate.": 7628,
    "between,": 8541,
    "sometimes,": 4443,
    "gene": 1974,
    "deeper": 2628,
    "pull": 1253,
    "regularly": 8957,
    "level.\"": 49762,
    "influenced": 4532,
    "mold": 6159,
    "won't": 709,
    "trusty": 36630,
    "tea,": 12420,
    "longer.": 5132,
    "cabinet.": 27075,
    "steel,": 10879,
    "empathetic.": 45914,
    "storyline": 33716,
    "autism.": 6376,
    "director": 3557,
    "aria,": 45990,
    "card,": 7629,
    "anti-retroviral": 41295,
    "Farming": 45915,
    "jails.": 36631,
    "helices": 29074,
    "inclusive": 9008,
    "regenerated": 24141,
    "of,": 872,
    "thanks.": 17814,
    "Gallery.": 36632,
    "Twitter's": 45916,
    "frustrating,": 23021,
    "Ferran": 41296,
    "partnerships,": 24142,
    "addressing": 6661,
    "similarities,": 36633,
    "toxin.": 45917,
    "fever.": 16106,
    "severe": 3299,
    "swaths": 36634,
    "pious": 25570,
    "bag,": 13390,
    "phase,": 11341,
    "ranging": 11342,
    "dangerously": 15225,
    "Diabetes": 46796,
    "schoolwork,": 44447,
    "tickle": 16107,
    "On": 661,
    "half-eaten": 46014,
    "identical,": 16023,
    "motherly": 30995,
    "Zabbaleen,": 46017,
    "brink,": 45907,
    "obese,": 16339,
    "Justine": 13731,
    "Trina": 49727,
    "differences,": 8679,
    "increasingly.": 45484,
    "recover,": 24144,
    "fish;": 41298,
    "slip": 8559,
    "flamingo": 49826,
    "courage.": 13051,
    "stone.": 15643,
    "artery.": 30996,
    "90,": 25571,
    "compensation": 27077,
    "immunization.": 33717,
    "shorts,": 36635,
    "loans": 7714,
    "fulfilling": 9421,
    "joined": 2560,
    "moan": 33718,
    "match": 2369,
    "beetle": 10283,
    "Pack": 41301,
    "Someday,": 27078,
    "TG:": 20966,
    "medalists": 47258,
    "glued": 17815,
    "TNC": 45923,
    "smash": 18488,
    "sometimes": 527,
    "hopped": 24145,
    "sessions.": 18491,
    "ice": 1080,
    "wounds.": 41302,
    "study,": 3407,
    "Foley": 46052,
    "angiogenic": 41303,
    "Leonard": 27104,
    "needed,": 11090,
    "ties": 6759,
    "chicks": 27079,
    "secure": 4388,
    "Ted": 7791,
    "consent.": 23022,
    "including": 1014,
    "described": 2060,
    "bend": 5218,
    "gave,": 33721,
    "clinically": 11830,
    "crushing": 15644,
    "intrinsically": 9578,
    "featured": 12123,
    "ecosystem": 3121,
    "Vegas.": 25573,
    "feeling.\"": 45909,
    "abaya": 42221,
    "abstraction,": 24138,
    "cycles,": 19273,
    "empire": 11091,
    "maximum": 6160,
    "shadow": 6662,
    "auditoriums.": 45926,
    "ark,": 36637,
    "seed.": 20050,
    "men:": 31000,
    "mammoth": 16641,
    "health.\"": 31001,
    "Technology.": 36638,
    "echolocation": 41304,
    "trick,": 11826,
    "restrictive": 25574,
    "might,": 18492,
    "coat.": 27080,
    "dashboards": 25575,
    "2003": 12124,
    "compare": 1852,
    "dictionary.": 14061,
    "cool!": 33723,
    "delicious,": 23023,
    "flooded.": 48993,
    "important.\"": 25576,
    "prevail": 42040,
    "four-year-old": 17127,
    "extends": 11092,
    "genres": 36639,
    "(Drum": 25382,
    "meritocracy.": 45930,
    "reconstruction,": 36640,
    "Sequoia": 45931,
    "proven": 5600,
    "overwintering": 45932,
    "artists": 2378,
    "Blink.": 45934,
    "schools,": 3005,
    "guarantee,": 47441,
    "Alps,": 45061,
    "individual's": 17198,
    "treaty": 13052,
    "educate,": 36641,
    "Cambodia": 18493,
    "Goal": 41305,
    "Noise,": 45935,
    "obsolete.": 14394,
    "Dame,": 41308,
    "radiating": 31002,
    "leveled": 18494,
    "genetically": 4579,
    "Personalized": 41309,
    "bitmap": 24146,
    "clocks,": 36642,
    "looks": 370,
    "Egyptians,": 29076,
    "wolves,": 18495,
    "toxicity": 27126,
    "studies,": 4867,
    "willpower.": 36643,
    "collaborator": 15218,
    "fools": 26724,
    "Mars,": 4845,
    "teachings.": 33725,
    "click": 2835,
    "revolution?": 36644,
    "prohibition": 28712,
    "freelance": 41310,
    "Stygimoloch,": 48880,
    "flashlight,": 36645,
    "Minotaur": 36774,
    "Philadelphia:": 48066,
    "64,": 45940,
    "notice,": 5821,
    "double-helix": 41311,
    "meaningful": 3023,
    "HIV?": 33727,
    "divinity": 41312,
    "nausea,": 36647,
    "licensed": 13053,
    "persists": 31003,
    "Raqs": 47444,
    "lowly": 45941,
    "neural": 3372,
    "gloves": 15219,
    "Advanced": 19274,
    "algae,": 17200,
    "Dakota": 45942,
    "sensation": 6760,
    "mind-wandering.": 27081,
    "philanthropist": 33729,
    "fertile.": 45943,
    "reserves,": 29077,
    "expectancy": 5453,
    "love,": 2016,
    "Met.": 45944,
    "diary": 19275,
    "feedback,": 10106,
    "shortcuts.": 25577,
    "messy.": 15234,
    "quantities": 11093,
    "Seventy-five": 27082,
    "uberPOOL": 43728,
    "cousins": 12720,
    "forwarding": 36649,
    "vehicle,": 9422,
    "crumbling,": 37938,
    "emotional,": 14333,
    "65-year-old": 31005,
    "reproducing": 41314,
    "acidic.": 36651,
    "Pete,": 25202,
    "water,\"": 45947,
    "navigate,": 45948,
    "lion.": 33730,
    "dinosaur,": 21938,
    "commandment": 21895,
    "(Machine": 45950,
    "mass.": 7541,
    "1987,": 17816,
    "asteroids": 7715,
    "Furby.": 33731,
    "Charley:": 45952,
    "released,": 14432,
    "1985": 29078,
    "figures.": 10467,
    "UK": 10468,
    "11.": 10685,
    "dropped,": 24148,
    "strategy.": 6032,
    "lifted": 5721,
    "dramatic.": 12421,
    "moratorium": 41315,
    "Electrical": 36652,
    "excavate": 20052,
    "consensus.": 24149,
    "rotated": 23020,
    "spill.": 23025,
    "cancel": 29182,
    "succeeded": 8560,
    "freedoms.": 23026,
    "L.A.,": 15645,
    "Bt": 33713,
    "collectors,": 31006,
    "shorthand": 23027,
    "keys": 9520,
    "freaked": 14395,
    "Shortly": 11827,
    "advanced": 2435,
    "cinema,": 29079,
    "Enough": 20967,
    "exercise.": 10361,
    "oasis": 25578,
    "minorities,": 27148,
    "office?\"": 46248,
    "January.": 18496,
    "Asia;": 45957,
    "Performing": 45958,
    "strategies": 4229,
    "conductive": 19276,
    "fifth,": 33732,
    "skyscrapers.": 45959,
    "detected,": 25579,
    "tree": 1773,
    "arts": 2802,
    "Scripps": 36655,
    "spewing": 36656,
    "Christmas,": 14746,
    "2006.": 14396,
    "chalkboard,": 45960,
    "connect,": 35643,
    "Essentially,": 12125,
    "feed.": 13054,
    "exploding": 13391,
    "screaming,": 13055,
    "achieve?": 46266,
    "uses": 1260,
    "displaced.": 29080,
    "revolutionizing": 33733,
    "misleading": 36657,
    "practice.": 5042,
    "stomachs,": 45961,
    "NT:": 17817,
    "letter": 2486,
    "gymnasium.": 45963,
    "who'll": 41316,
    "outcomes?": 36827,
    "planet?\"": 42804,
    "Lab.": 20054,
    "investigation.": 17201,
    "twenty-first": 45964,
    "myself.\"": 15220,
    "rung": 24197,
    "bitten": 16644,
    "20-": 45965,
    "open-source.": 25580,
    "commons?": 45966,
    "Suki": 31007,
    "Journalist:": 33735,
    "terrorist": 4956,
    "randomness,": 18497,
    "high-definition": 17202,
    "agenda,": 10284,
    "miraculous,": 36839,
    "exceptions": 12433,
    "truck.": 13733,
    "nationality": 23028,
    "father.\"": 41317,
    "sampling": 12721,
    "monarchs.": 45967,
    "cottonseed": 31008,
    "Himba.": 46308,
    "lobes": 21897,
    "differentiated": 20055,
    "Elizabeth": 14062,
    "117": 31009,
    "fixes": 25581,
    "Collection\"": 36658,
    "trendy": 25582,
    "exchanger": 36659,
    "react": 4126,
    "dish.": 11094,
    "simply,": 6821,
    "onus": 33737,
    "boys": 2213,
    "plinths": 36849,
    "triumph,": 27083,
    "pretzels.": 42045,
    "Stereotypes": 49044,
    "brownish": 36661,
    "Fisheries": 31885,
    "stage.": 3097,
    "wasteful.": 27084,
    "Energy,\"": 45969,
    "install": 6377,
    "1980.": 17818,
    "sauce?": 31011,
    "converted": 6632,
    "genes": 1636,
    "audacious": 17203,
    "micro-level": 36855,
    "inappropriate,": 33738,
    "nights,": 14397,
    "Nirvana,": 45971,
    "creation,": 8681,
    "Illegal": 29083,
    "redefine": 7935,
    "chicken": 3855,
    "divisive": 41318,
    "randomized": 25583,
    "everythings": 45972,
    "grubby": 46954,
    "haphazard": 36664,
    "\"99": 36665,
    "acquaintances": 48230,
    "dashboard.": 31119,
    "staggering": 8561,
    "girl,": 2946,
    "Aquarium": 36666,
    "optimism,": 19398,
    "reversal": 20056,
    "afterwards.": 10107,
    "DNA": 945,
    "temptation.": 29753,
    "face;": 45974,
    "actually;": 31013,
    "here?\"": 6575,
    "100,000": 2200,
    "school-aged": 41320,
    "satellites,": 15647,
    "room:": 45975,
    "groomed": 27087,
    "Guizhou": 36667,
    "Lee:": 45976,
    "bent": 9105,
    "Clock": 42806,
    "interconnectivity": 36668,
    "inferno.": 44281,
    "whistling,": 36669,
    "Bayes": 44883,
    "tracer": 45977,
    "utilization": 36670,
    "interrogation.": 45095,
    "13.7": 20057,
    "quirk": 41322,
    "split": 3317,
    "Ekman's": 45978,
    "thumbs,": 41323,
    "triangulate": 36671,
    "ran.": 31014,
    "theft.": 21898,
    "jitney": 27395,
    "325": 24151,
    "activist": 7347,
    "\"and.\"": 45979,
    "Kosovars": 30993,
    "...?\"": 45980,
    "Ed": 8562,
    "Isaiah,": 47044,
    "flake": 41324,
    "need.": 2976,
    "hour-by-hour": 41325,
    "enchanted": 25249,
    "emission": 12126,
    "segments": 21899,
    "reception,": 34252,
    "video;": 41326,
    "lady?": 24152,
    "interrupting": 25585,
    "interested.": 11095,
    "77": 18498,
    "humankind,": 20058,
    "handler.": 45981,
    "spec": 41327,
    "exploitation": 14803,
    "herself,": 15221,
    "gorgeous.": 17820,
    "engulfed": 20968,
    "unquote,": 45982,
    "journey.": 3580,
    "busting": 48989,
    "descend": 15222,
    "Ubuntu": 27088,
    "cyberbullying": 36674,
    "number?": 15223,
    "small-town": 45983,
    "multinational,": 41294,
    "stubborn.": 41328,
    "quarters": 13056,
    "Nobody's": 16108,
    "rowing,": 45984,
    "hydrants.": 36675,
    "Valley,": 8319,
    "pastures": 36676,
    "starring": 31154,
    "Shark": 31155,
    "pools,": 36677,
    "microbiome": 33740,
    "ravine": 40596,
    "carbon.": 10249,
    "smiles,": 24229,
    "user-generated": 29086,
    "high-resolution,": 31017,
    "hardened": 24153,
    "mouse.": 10966,
    "apology,": 45985,
    "Malaria": 20059,
    "Amundsen,": 36678,
    "relies": 13057,
    "Googled": 23030,
    "unexpected": 4070,
    "vampire": 24154,
    "hijack": 25587,
    "brief": 4071,
    "didactic": 36680,
    "Lakota": 12722,
    "pressing": 8060,
    "chip,": 10880,
    "furniture,": 14398,
    "234,": 45986,
    "loads.": 31018,
    "magical": 4415,
    "rhythm,": 16645,
    "162": 31019,
    "WK:": 7631,
    "lawsuits": 21900,
    "ordering": 14399,
    "artist": 2434,
    "boom": 10285,
    "gulag": 36681,
    "bravest": 49935,
    "Wikipedia": 5270,
    "Firewall": 43547,
    "(\"What": 46319,
    "downstream,": 46463,
    "dwellings": 36682,
    "diaphragm": 36924,
    "[rocking": 45988,
    "Meanwhile,": 6663,
    "bangs": 29088,
    "automobiles.": 20969,
    "Childhood": 37395,
    "Bunker": 45989,
    "diplomacy": 11096,
    "spines": 16110,
    "dissonance.": 27199,
    "public?": 33742,
    "Alberta": 26108,
    "Anatotitan.": 45991,
    "country's": 6033,
    "Individual": 33743,
    "reform.": 11828,
    "girl.": 4358,
    "memory?": 23031,
    "LED": 6916,
    "infinity": 19277,
    "shelving": 41329,
    "Manhattan": 5544,
    "Iranian-American": 43548,
    "soldiers?": 36684,
    "rejected": 7349,
    "diagnostics.": 25588,
    "Enigma": 29089,
    "shy": 8320,
    "universities": 5822,
    "sustained,": 21902,
    "Incidentally,": 21903,
    "emulates": 45995,
    "eating.": 12422,
    "tend": 1105,
    "ring.": 13058,
    "Scrubs.": 37599,
    "patience,": 16646,
    "Amazon.com": 27209,
    "incidence": 13059,
    "gallery,": 24155,
    "methods.": 12127,
    "abnormal": 10882,
    "strikes": 8193,
    "jacket.": 36685,
    "coltan": 30680,
    "Matt": 8563,
    "\"water\"": 45996,
    "talent": 5219,
    "angels,": 21904,
    "subway": 5983,
    "writers'": 36686,
    "widow.": 45516,
    "desperation,": 21905,
    "way:": 8682,
    "Barclays": 45997,
    "Goering": 35521,
    "causes": 1448,
    "brainstorm": 45998,
    "intervention?": 41332,
    "perspectives": 11379,
    "everybody?\"": 46526,
    "OK.\"": 24157,
    "tutoring": 12423,
    "waste:": 45999,
    "pavement": 27090,
    "0.5": 25590,
    "heated,": 31024,
    "renewed": 36687,
    "anesthesia,": 13734,
    "synergy": 29090,
    "transplantation.": 24158,
    "dress,": 14063,
    "tobacco,": 31025,
    "countrywide": 46538,
    "OECD": 10470,
    "extinction.": 11345,
    "natural,": 10936,
    "supportive": 8958,
    "occur?": 31026,
    "deceased.": 31416,
    "bounty": 18499,
    "shared,": 15224,
    "high-pressure": 27091,
    "technologically": 17206,
    "car.": 2070,
    "wow.": 26343,
    "lingering": 36688,
    "wildlife.": 18557,
    "Arrest": 36689,
    "perform.": 20970,
    "investments.": 21827,
    "vocalist,": 46000,
    "females.": 13060,
    "Mario": 17707,
    "Bruno": 7092,
    "Pratham": 46001,
    "catalyst": 13392,
    "Sheila.": 46002,
    "ponytail": 42581,
    "miner's": 46003,
    "lobe": 14400,
    "needs.\"": 28068,
    "Talmud": 46005,
    "reversed": 27092,
    "11th,": 17207,
    "guts,": 36690,
    "binging": 47454,
    "Code,": 33747,
    "energy": 398,
    "performers.": 46006,
    "dispute.": 41334,
    "Florida,": 10471,
    "freshman": 14804,
    "iceberg.": 14401,
    "Youtube": 36691,
    "granted.": 8818,
    "seeking": 5177,
    "elect": 15616,
    "Consumers": 23032,
    "SpaceX,": 46585,
    "Fourteen": 20060,
    "slow.": 8564,
    "designer,": 6095,
    "acceleration,": 29092,
    "someplace": 19653,
    "rushing": 14064,
    "Pharaoh": 20116,
    "Commentator": 29093,
    "architect.": 14805,
    "obviously.": 10684,
    "quadrupling": 47455,
    "Thanks,": 12884,
    "witnesses": 19278,
    "battles": 16648,
    "boy's": 33827,
    "cramped,": 46009,
    "this?'\"": 49013,
    "point": 304,
    "Neil": 12724,
    "invisible?": 36693,
    "sleeps": 21906,
    "educate": 4957,
    "(Music": 13061,
    "Alzheimers": 20061,
    "constipation,": 41338,
    "bud": 33749,
    "carving": 16640,
    "hypothalamus,": 41339,
    "blip": 33750,
    "networks,": 5601,
    "panels.": 21907,
    "magic,": 10472,
    "balcony": 41340,
    "fixated": 21908,
    "firewood,": 46011,
    "surgery,": 4910,
    "recklessness.": 41341,
    "terrace": 36694,
    "printing": 3047,
    "orphanage.": 27094,
    "rollercoaster": 28069,
    "hurry": 17208,
    "fracking.": 46013,
    "democracy": 1761,
    "Red": 3514,
    "possess": 17420,
    "Park,": 9106,
    "width.": 46015,
    "river,": 8061,
    "tragic": 5501,
    "Ritchie:": 42816,
    "sizes,": 14065,
    "unanimously": 41343,
    "virginity": 31027,
    "NP:": 13093,
    "Barnett,": 36695,
    "if": 50,
    "Rom.": 46018,
    "tells": 995,
    "sprung": 27095,
    "elk": 46632,
    "inferred": 25592,
    "save?": 46019,
    "locally": 9752,
    "Atlanta.": 13393,
    "administered": 29094,
    "daylight.": 16378,
    "lesbian": 15651,
    "cop.": 23033,
    "more,": 1349,
    "counterparts.": 27096,
    "Malibu,": 36696,
    "lucrative": 18500,
    "words?": 33753,
    "disliked": 27097,
    "themselves;": 24143,
    "hall": 6431,
    "survives.": 25593,
    "paralyzes": 36697,
    "conceal": 29095,
    "research;": 36698,
    "specific,": 18501,
    "offenders": 23034,
    "lawsuits,": 46024,
    "blushing.": 46025,
    "Train.": 36699,
    "Chagall.": 36700,
    "identity": 2351,
    "inventions": 11975,
    "GreenLab": 20122,
    "period?": 33754,
    "\"other.\"": 41299,
    "farming,": 20972,
    "next:": 46026,
    "motorcycles": 33755,
    "balls": 5133,
    "day;": 29096,
    "rapists": 46027,
    "diaspora": 29097,
    "have,": 1106,
    "E.T.": 29098,
    "spasm": 33757,
    "broker": 41344,
    "Pam": 36701,
    "comic": 5664,
    "non-intelligent": 46029,
    "springboard": 31225,
    "Phoenix": 8062,
    "Tiburon": 46710,
    "24/7,": 23035,
    "girls.\"": 33758,
    "Jim.": 44377,
    "interior,": 20062,
    "travel": 1412,
    "buy": 653,
    "facilities": 6917,
    "trace,": 41346,
    "sensory": 3603,
    "scrolls": 45778,
    "kitchen,": 7461,
    "hotline.": 45921,
    "patchwork": 23036,
    "temporarily": 15226,
    "defended": 41347,
    "self-awareness,": 41348,
    "delight": 9753,
    "rats.": 25595,
    "Bill": 2214,
    "least.": 11097,
    "deeply": 1965,
    "entity,": 19279,
    "fishing": 2820,
    "undetected": 41349,
    "Galvao": 29099,
    "\"Dude,": 49016,
    "cannons": 41350,
    "independently,": 31028,
    "metadata.": 36704,
    "cookies": 20063,
    "eligible": 21909,
    "practices.": 9423,
    "Martin": 4127,
    "helicopter,": 17823,
    "minerals,": 24162,
    "glimpse": 6454,
    "anger,": 6761,
    "Amjad": 46031,
    "continuing,": 31029,
    "dogma.": 33759,
    "hinted": 43551,
    "bother": 7006,
    "microcredit": 33760,
    "war:": 31030,
    "Sock": 31233,
    "Iowa,": 45922,
    "trainer,": 47466,
    "Ushahidi,": 27100,
    "A.I.,": 46032,
    "ammo": 36705,
    "Madagascar,": 17824,
    "Huxley.": 41351,
    "trunks.": 41352,
    "influential": 14066,
    "Constitution,": 31031,
    "ride.\"": 41353,
    "harm": 4880,
    "alchemist.": 46034,
    "agencies,": 10119,
    "morality": 7267,
    "issue:": 25596,
    "zeroes": 23037,
    "favorite,": 9435,
    "Effects\"]": 47370,
    "perpetrators.": 31241,
    "businesses.": 8683,
    "amalgam": 36708,
    "generally": 3072,
    "statistic": 10906,
    "radicalization,": 42051,
    "tablecloth": 37081,
    "Investigation": 41354,
    "Protection": 19280,
    "touches,": 44703,
    "frontier.": 15652,
    "5.": 23038,
    "telegenic": 46037,
    "counselor.": 34752,
    "curious,": 11563,
    "mates,": 24163,
    "three-digit": 16113,
    "leaks.": 27101,
    "cigarette": 8959,
    "renegade": 46039,
    "stacked": 15260,
    "away?\"": 47345,
    "shaky": 30229,
    "adult,": 13735,
    "regeneration.": 39699,
    "genocide,": 21910,
    "Bloomberg": 21911,
    "tangent": 41357,
    "Turk": 19340,
    "Might": 13766,
    "copy,": 15587,
    "Noam": 20065,
    "Indus": 7007,
    "Plaza.": 46041,
    "premium.": 38817,
    "dum": 25597,
    "comes.": 11346,
    "double": 2442,
    "solemn.": 16918,
    "foresight,": 41358,
    "tips": 10108,
    "Watch,": 36711,
    "spinning,": 31032,
    "demographic.": 21912,
    "inappropriate": 20066,
    "tweeted": 29101,
    "suppressing": 17825,
    "time?": 4500,
    "closer": 1695,
    "A.D.,": 41360,
    "enslave": 19282,
    "Show.": 27102,
    "organizations": 2026,
    "diet-related": 33766,
    "troublesome,": 46044,
    "pond.": 18295,
    "consumerism": 24164,
    "Parkinson's.": 45910,
    "unprecedented": 5178,
    "G8": 25598,
    "Capitalism": 36712,
    "predisposition": 29102,
    "Jill,": 36713,
    "help": 279,
    "pessimist.": 46046,
    "backseat,": 46047,
    "flock": 12129,
    "purchased": 11829,
    "hairs,": 32800,
    "obstacle": 10884,
    "Liberian": 33767,
    "biotech": 13736,
    "lasting": 10109,
    "miracle": 5880,
    "Google.": 8447,
    "lander,": 33242,
    "JS:": 5726,
    "Shake": 25601,
    "shock.": 12130,
    "quantified": 33768,
    "crescent": 31033,
    "commuting": 20068,
    "chariot": 25602,
    "butterflies,": 20973,
    "Pranav": 27103,
    "Carroa": 34257,
    "sectioned": 49020,
    "Milwaukee": 18502,
    "turbines": 16650,
    "diagram,": 13062,
    "Everest.": 13206,
    "rock.": 7829,
    "Champion": 31034,
    "chin.": 29103,
    "wind?": 42819,
    "See?": 36715,
    "permeates": 33769,
    "chops": 46050,
    "Rhodes": 46051,
    "seas": 8565,
    "threshold,": 17826,
    "visual": 1043,
    "Gulf,": 21914,
    "defined.": 29104,
    "paints": 17210,
    "detail.": 5454,
    "fire": 1741,
    "throat": 15653,
    "Design.": 29105,
    "Zero.": 18504,
    "proposition": 11099,
    "ink,": 18505,
    "Rovers,": 33770,
    "Most": 977,
    "minority.": 19283,
    "imposes": 25603,
    "obsessed.": 41363,
    "stay,": 23039,
    "coverage.": 20069,
    "arbitrarily": 29404,
    "Slightly": 37128,
    "costume": 31419,
    "Budrus,": 46053,
    "slim": 20974,
    "girl.\"": 31035,
    "denounced": 41365,
    "dune": 18506,
    "guide": 4416,
    "isn't.": 7542,
    "scissors.": 30998,
    "arguments.": 13174,
    "technological": 2530,
    "situations,": 9754,
    "resilience": 8680,
    "hot": 1512,
    "paradox,": 27106,
    "Untie": 46054,
    "benefited": 14403,
    "Ollantaytambo,": 46055,
    "Samraksha": 36716,
    "fingers.": 10473,
    "wild-posted": 46056,
    "toxicity?": 46057,
    "faking": 21915,
    "property.": 9923,
    "register,": 41366,
    "litigation": 17827,
    "empires.": 33772,
    "holes,": 9424,
    "himself": 1664,
    "monstrous": 25605,
    "acting": 3093,
    "Bretton": 31036,
    "About": 2711,
    "obsessional": 33773,
    "[unclear]": 6582,
    "0.7": 25606,
    "cheapest,": 42052,
    "demonstrate.": 25607,
    "data.": 1120,
    "messed": 11349,
    "censorship": 14404,
    "finance?": 33774,
    "grasslands": 17828,
    "heights,": 27107,
    "warming,": 6918,
    "Portlanders": 46060,
    "Internet?": 14806,
    "True": 11370,
    "District,": 45105,
    "largely.": 37159,
    "Frieda": 46061,
    "420": 27108,
    "dangling": 25608,
    "megafauna,": 41737,
    "traditionally,": 23040,
    "laughter,": 10474,
    "police.": 9170,
    "Set": 29106,
    "illegal.": 14405,
    "consequences,": 15228,
    "feet,": 2821,
    "perpetrators": 15229,
    "blue": 835,
    "balls,": 15654,
    "Tip": 31863,
    "pricing.": 21916,
    "conflict?": 29107,
    "Triceratops,": 42417,
    "Night": 19284,
    "words": 771,
    "successional": 44594,
    "shellfish": 24165,
    "Right?": 1154,
    "mind.": 1404,
    "scramble": 36719,
    "\"They're": 18507,
    "DEPTHX": 41367,
    "Perspectives": 46063,
    "mola": 40487,
    "us\"": 46064,
    "lies.\"": 46065,
    "keys?": 32874,
    "\"Cook": 46066,
    "ad-hoc": 46067,
    "\"Evan": 33776,
    "Amy": 7387,
    "Mizzone:": 31038,
    "Ages,": 25610,
    "reintegration": 36720,
    "skills": 1686,
    "funny": 2166,
    "beehive": 36721,
    "Kaaba": 29108,
    "convertible": 41368,
    "they?": 8063,
    "flies.": 12725,
    "Grand": 4580,
    "\"Business": 46069,
    "Admin": 18508,
    "coastline.": 46070,
    "of?'": 46071,
    "passionate.": 31039,
    "Alex.": 31040,
    "imagining": 6590,
    "piazzas": 41370,
    "hundreds": 702,
    "Remember": 4230,
    "protons.": 46072,
    "name]": 47015,
    "Himba": 25611,
    "birds,": 6034,
    "misunderstood,": 46073,
    "geneticist": 31041,
    "\"Every": 17830,
    "mandala": 46074,
    "architects,": 11100,
    "establishment.": 41371,
    "mania:": 48049,
    "gleaned": 31042,
    "phosphorus,": 21418,
    "\"Sure.\"": 20333,
    "eke": 46075,
    "monitored": 12451,
    "diffusely": 47472,
    "you.)": 15335,
    "mockingbird": 23042,
    "Ted's": 41372,
    "raging": 13737,
    "craters": 27299,
    "centers": 3495,
    "leaned": 17831,
    "entrepreneurs,": 15212,
    "Bihar": 21918,
    "awareness-raising": 46077,
    "24/7.": 27109,
    "Company,": 16651,
    "wake": 2349,
    "cod.": 25612,
    "hallucination": 21919,
    "downhill.": 27110,
    "creature.": 7936,
    "Antarctic,": 40970,
    "Three,": 13063,
    "advertisements.": 43461,
    "birth": 1829,
    "audio.": 20071,
    "glucose": 6763,
    "crown": 19286,
    "insane": 9107,
    "sends": 5602,
    "student's": 29109,
    "hobby": 13395,
    "Tiger": 21301,
    "mop": 17832,
    "pre-competitive": 46079,
    "hot.\"": 36723,
    "Unit.": 41373,
    "wetsuits": 36724,
    "probable": 19152,
    "Pepsi,": 21920,
    "forger,": 36725,
    "folded": 8078,
    "favorably": 46080,
    "shelter,": 12131,
    "hug": 10686,
    "towering": 25614,
    "tiring.": 27112,
    "Marduk.": 27311,
    "capital": 2050,
    "corners,": 13396,
    "Thatcher.": 41374,
    "residence": 31045,
    "Brian.": 36727,
    "antidote": 14068,
    "overdose": 29257,
    "medicine:": 46081,
    "castle": 22054,
    "in:": 20072,
    "five-year-old": 14406,
    "Parkinson's,": 27113,
    "rectal": 46082,
    "blazed": 47474,
    "announced,": 31046,
    "motivates": 11831,
    "establish": 5823,
    "scientific.": 33779,
    "choices:": 21921,
    "We,": 9425,
    "emitters": 46083,
    "pathogenic": 23043,
    "trickle": 24342,
    "Mae": 24166,
    "seeding": 27114,
    "bad.": 2545,
    "consumes": 14407,
    "gardening,": 27115,
    "soluble.": 41376,
    "friends,": 1679,
    "Douglas": 17833,
    "performances,": 41377,
    "mobility": 8073,
    "3.2": 23044,
    "told": 297,
    "antiangiogenic": 14069,
    "zillion": 33780,
    "lions,": 23045,
    "pump.": 18509,
    "License": 43004,
    "words,": 1025,
    "HA:": 20073,
    "built": 448,
    "openings.": 46087,
    "Gawker": 45929,
    "primitive,": 20159,
    "mechanistic": 18510,
    "Sys": 17834,
    "oppressed.": 33722,
    "persisted": 33781,
    "one-buttock": 31047,
    "surface,": 2836,
    "hydrocarbons,": 41378,
    "microbes.": 16114,
    "fixing": 8321,
    "confirms": 21922,
    "acidification,": 46088,
    "veld.": 49684,
    "organizing,": 36731,
    "24th,": 44303,
    "cathartic": 24167,
    "Hello?": 33782,
    "savage": 46089,
    "associates": 36732,
    "spearheading": 49630,
    "functions.": 8566,
    "internist": 41380,
    "Sitopia,": 46090,
    "light": 394,
    "infrastructure": 2215,
    "hands?": 14408,
    "underpin": 25616,
    "exponent,": 46091,
    "shoes.": 5881,
    "repression": 33783,
    "Pentagon": 16653,
    "cement": 10286,
    "valley.": 23192,
    "membranes,": 43741,
    "milieu": 31048,
    "shown.": 14807,
    "Susskind": 46092,
    "visuals": 22067,
    "lesion": 19287,
    "\"You've": 8960,
    "\"Mike,": 46093,
    "Here,": 3113,
    "meds.": 41382,
    "freely.": 23046,
    "$400": 36735,
    "d.school": 31049,
    "Tower": 12726,
    "dialing": 36736,
    "synthesis,": 33784,
    "pneumonia": 18512,
    "scum": 23047,
    "guides": 15655,
    "requirements.": 36738,
    "tables.": 20976,
    "micrometeorites": 37264,
    "democracies": 9426,
    "blue-chip": 46094,
    "situation?\"": 44171,
    "Lucas.": 31050,
    "NIH,": 33785,
    "Investment": 36739,
    "devastation": 19288,
    "Sandy": 23209,
    "ratios": 18614,
    "together": 330,
    "upon,": 46095,
    "voids.": 46096,
    "Tidying": 36740,
    "Give": 4444,
    "steals": 33786,
    "peacekeepers.": 36741,
    "'90s,": 7543,
    "semester": 15656,
    "bitter.": 27117,
    "G,": 17835,
    "geese": 11832,
    "Ridge": 21924,
    "marvel": 16558,
    "well": 326,
    "\"Kim,": 46098,
    "whichever": 18393,
    "group;": 36742,
    "incentives,": 11833,
    "taboo": 9579,
    "category.": 18513,
    "provisions": 29110,
    "interpretations": 20977,
    "Angelina": 29111,
    "anticipate": 6455,
    "biography": 14070,
    "motivational": 25617,
    "Samaritan": 36743,
    "brake.": 46099,
    "spectacle.": 36744,
    "victims'": 36745,
    "ineligible": 47232,
    "Equal": 29113,
    "channel,": 13397,
    "promises": 9782,
    "growth?": 41385,
    "Commissioner": 36746,
    "pioneers": 20074,
    "accountants.": 27119,
    "obsessive.": 41386,
    "nose?": 46100,
    "eradication": 10287,
    "awards.": 27120,
    "Marco.": 37290,
    "roadside.": 36747,
    "bond,": 20075,
    "non-verbal": 17836,
    "magnifying": 17212,
    "feeds,": 24169,
    "BMI": 27121,
    "Data:": 30079,
    "encyclopedic": 46101,
    "oil.": 3143,
    "archaic": 29114,
    "percolate": 30056,
    "rules:": 44693,
    "personality,": 18514,
    "killers": 15657,
    "Ohio": 16115,
    "saw,": 5697,
    "shafts.": 46102,
    "resistant,": 35193,
    "token": 27122,
    "Sultanbelyi,": 36749,
    "pond": 16654,
    "moving,": 8322,
    "million?": 31051,
    "Oliver:": 46103,
    "pivots.": 49990,
    "strangers": 7269,
    "consultant's": 46104,
    "globe": 7544,
    "Clearly,": 10288,
    "working,": 4396,
    "humming": 24426,
    "quadrupled": 36751,
    "Bye.": 27123,
    "histories": 13398,
    "Mammoth": 36752,
    "Rivals": 47290,
    "optimistic.": 12425,
    "sold.": 19289,
    "instructs": 36753,
    "tickling": 34259,
    "Tunisia,": 23049,
    "suspicion.": 41389,
    "compiled": 20979,
    "streamed": 36754,
    "writers:": 46108,
    "well-established": 41390,
    "attention?": 33789,
    "ultimately": 2276,
    "poppy": 44304,
    "understanding.\"": 43351,
    "19,": 12116,
    "underrepresented": 46110,
    "Troy": 27124,
    "riffing": 46111,
    "Milo.": 24170,
    "wraps,": 46112,
    "repetition": 25618,
    "replication,": 32503,
    "certificate": 16655,
    "Prego": 31053,
    "Biosphere.": 46113,
    "currency": 7726,
    "Shake.": 20980,
    "HP,": 46114,
    "Ngram": 46115,
    "architecture,": 5455,
    "45,000": 14808,
    "east": 4993,
    "overload": 25853,
    "sighted": 15230,
    "1903.": 45933,
    "moral.": 25619,
    "candy": 9394,
    "dodged": 29117,
    "chk": 18899,
    "tombstone": 23050,
    "smile": 4542,
    "floated": 29118,
    "Remind": 41393,
    "philosophies": 31055,
    "70,000": 11834,
    "sparked.": 46118,
    "print": 2590,
    "naturally.": 14809,
    "Klee.": 46119,
    "wide,": 10687,
    "did.\"": 18517,
    "camels,": 41395,
    "assistant,": 29471,
    "smokeless": 41396,
    "generations": 3144,
    "shapes?": 46120,
    "velocities": 37351,
    "belong": 4911,
    "bowl": 9265,
    "primacy": 46122,
    "blazing": 25620,
    "curved": 12132,
    "touched.": 19290,
    "so-and-so": 35195,
    "episode,": 27125,
    "quality.": 6592,
    "curl": 20981,
    "personal/social": 46124,
    "sensitivities": 39008,
    "throve.\"": 46125,
    "midnight": 15296,
    "tax,": 25621,
    "denser,": 36757,
    "enthusiastically,": 37356,
    "protection.\"": 46127,
    "size?": 25622,
    "1926": 38752,
    "compassionate,": 25623,
    "provocative": 18636,
    "1958,": 31057,
    "pad.": 18518,
    "geeks.": 49033,
    "74.": 46128,
    "utter": 8868,
    "Babri": 46129,
    "Alright,": 13065,
    "geocodes": 46130,
    "employees?": 41398,
    "Machiavellian": 44307,
    "sparking": 46131,
    "Homeland": 23051,
    "code:": 36759,
    "voluntarily": 26347,
    "juggling.": 36760,
    "theocracy.": 46132,
    "Attorney": 37372,
    "Spielberg,": 36761,
    "months;": 46133,
    "middle-aged": 12727,
    "attend": 8339,
    "repair.": 33793,
    "taking": 441,
    "subverting": 47405,
    "payloads.": 46134,
    "flier.": 47486,
    "Simon": 13066,
    "faculty": 10476,
    "notably,": 42858,
    "authority": 4281,
    "works:": 25624,
    "enlightened": 16656,
    "bandage,": 46137,
    "daughter": 2208,
    "pandemic,": 29120,
    "recorded.": 14810,
    "rigors": 46138,
    "traditional,": 17213,
    "Braun": 36762,
    "swarm,": 36763,
    "gorge": 46139,
    "starts.": 14071,
    "distinctly": 23052,
    "creates": 1514,
    "chain,": 6797,
    "patent": 4689,
    "Ethan,": 36765,
    "foresaw": 24172,
    "swallowing": 29121,
    "\"the": 2803,
    "optimizes": 43559,
    "veggie": 46140,
    "practices,": 13067,
    "\"TED\"": 44491,
    "Worldchanging.com,": 41400,
    "instincts,": 24173,
    "one-dimensional": 33795,
    "explosion": 6664,
    "fuel.": 9108,
    "salvaged": 41401,
    "girls,": 4653,
    "breakfast.": 20077,
    "non-human": 29122,
    "mans": 46141,
    "prepare.": 31058,
    "Hussein's": 49032,
    "Sony's": 36766,
    "woken": 20078,
    "home-cooked": 36767,
    "Games.\"": 46142,
    "Whitopia": 12956,
    "CRT": 36768,
    "weren't.": 28010,
    "irrigated": 46143,
    "entertained.": 46144,
    "perilous": 36769,
    "Alexis": 21926,
    "Rikers": 29123,
    "janitorial": 36770,
    "skilled": 7093,
    "competitors,": 20982,
    "think:": 35658,
    "quitting": 33796,
    "wowed": 41402,
    "supercomputer,": 40494,
    "peers.": 20983,
    "migrant": 13399,
    "Hazara": 27387,
    "BERT.": 46146,
    "editing.": 35197,
    "seen": 350,
    "categorically": 46148,
    "unsuccessful": 38936,
    "sewing": 20801,
    "hallucinate": 31060,
    "Normally,": 17837,
    "dose": 7717,
    "denominator": 24174,
    "stones": 9109,
    "stories?": 31426,
    "molecules": 2001,
    "intuit": 31061,
    "guidance.": 25626,
    "grease": 33800,
    "pathways.": 36877,
    "videodisc": 34264,
    "studies.": 7005,
    "gotten": 1473,
    "inventions,": 25627,
    "NRK": 41403,
    "things:": 4141,
    "how'd": 41404,
    "Thai": 17838,
    "clapping.": 16657,
    "Hitchcock": 44310,
    "fluorescence": 25628,
    "observation:": 33801,
    "sentiments": 20985,
    "nourish": 26361,
    "wisps": 31063,
    "literacy,": 18520,
    "urgently": 41405,
    "issued,": 28074,
    "magnetic": 3185,
    "arbitrary": 10289,
    "Gilbert,": 41406,
    "Monochrom.": 49978,
    "Court": 8087,
    "shared": 1449,
    "Vander,": 46153,
    "What,": 25855,
    "ocean?": 24867,
    "rug": 20079,
    "briefly.": 17839,
    "journals,": 31064,
    "erotic": 10689,
    "microvascular": 46154,
    "squatting": 31065,
    "vaccinations": 42834,
    "snob": 41407,
    "spent,": 27127,
    "Tan": 46155,
    "risperidone,": 46156,
    "motion,": 9110,
    "Krishna.": 45938,
    "dung": 6161,
    "robotics,": 18521,
    "3-D": 23053,
    "deserted": 33803,
    "confronts": 41408,
    "\"but": 21927,
    "transform,": 41409,
    "murder.": 20080,
    "dared": 16116,
    "Lestari,": 36772,
    "network.\"": 41410,
    "Hawking": 17214,
    "vows": 36773,
    "irritated": 29125,
    "thermo-bimetal": 46158,
    "appreciating": 17840,
    "high-fat": 46558,
    "prehistory.": 46159,
    "quarks,": 27128,
    "tempting.": 45939,
    "with?": 8323,
    "umbrella,": 41411,
    "sobbing": 31443,
    "mechanical": 2930,
    "stains": 29126,
    "Mostly": 16117,
    "defiance": 24175,
    "shrimp,": 13068,
    "airplanes.": 13400,
    "animals'": 46160,
    "drops.": 27711,
    "lock": 6035,
    "hemisphere.": 21928,
    "bone": 2327,
    "indifference": 27405,
    "Aspen": 25629,
    "challenged,": 27129,
    "forbidden.": 49036,
    "particularly": 931,
    "cities.": 2220,
    "terrifying,": 41412,
    "beats.": 42835,
    "animate": 11835,
    "ass.\"": 41413,
    "stations.": 7830,
    "party,": 7831,
    "sacks.": 41415,
    "variation.": 17216,
    "maker.\"": 47579,
    "unemployed": 14409,
    "hasn't": 1893,
    "payoff.": 29127,
    "smuggling": 27130,
    "ankles": 46163,
    "checkpoints": 37473,
    "queued": 46164,
    "Unemployment": 33804,
    "Haiti.": 13738,
    "evidence-based": 17435,
    "dinner,": 8065,
    "side;": 36776,
    "genocide.": 13126,
    "ruins,": 46166,
    "\"done\"": 37413,
    "listed": 8820,
    "55,000": 31066,
    "she.": 31067,
    "larger.": 8448,
    "risky,": 20081,
    "Honolulu,": 31462,
    "assign": 11101,
    "goods,": 11102,
    "withdrawn,": 33728,
    "superficial": 14410,
    "turtles.": 27131,
    "fed.": 36778,
    "\"why?\"": 46169,
    "radio.": 9111,
    "Dusty": 33807,
    "Current": 27132,
    "fiat": 45913,
    "strongman": 36779,
    "arrays,": 41417,
    "alien,": 20988,
    "jar.": 46172,
    "Tata.": 41418,
    "anyone,": 9112,
    "blossom,": 36780,
    "Anyway.": 21929,
    "individuals,": 4445,
    "pleasurable": 25630,
    "grateful.": 16659,
    "Udo": 22491,
    "'92": 47626,
    "Palestine": 16660,
    "paradox:": 36781,
    "Ada": 24177,
    "sentences": 6594,
    "premeditated": 33808,
    "AT:": 12728,
    "trump": 36783,
    "preferences?": 46174,
    "sanitation": 11103,
    "heats": 18651,
    "frustrations": 16118,
    "characteristics,": 13739,
    "Kidman": 44876,
    "indignant,": 33809,
    "stake,": 17311,
    "authorities.": 24178,
    "conclusion.": 14072,
    "Petri": 20082,
    "carriages": 42838,
    "flitting": 41419,
    "mother-in-law": 29128,
    "televisions": 31070,
    "lbs.": 23056,
    "spaghetti.": 46175,
    "bells,": 41421,
    "links.": 16661,
    "rat's": 47663,
    "engaging,": 18523,
    "Pollock": 41422,
    "gestated": 41423,
    "penises": 21931,
    "1950.": 20989,
    "down;": 16119,
    "father's": 4581,
    "odd.": 15588,
    "pitted": 33810,
    "mounting": 14411,
    "Sarah.": 46177,
    "300?": 46178,
    "\"Now": 9428,
    "trespass": 29129,
    "tiles.": 21932,
    "nerd,": 25633,
    "highway,": 15658,
    "sexually,": 36784,
    "downs": 27133,
    "10-minute": 29130,
    "freedom?": 46179,
    "wanting,": 31071,
    "disembodied": 32322,
    "Babbage's": 19291,
    "stop": 518,
    "bursts.": 36785,
    "dictator.": 27134,
    "Odd": 39710,
    "pointer": 27135,
    "Laurence": 46181,
    "Ph.D": 46182,
    "instinctive": 21933,
    "fertilizer": 9756,
    "hotel,": 11836,
    "photographers.": 25634,
    "1979": 31488,
    "engaged,": 17841,
    "38,000": 33811,
    "testimony": 12729,
    "monotonous,": 41425,
    "leap": 5021,
    "transposon": 46183,
    "harmed": 21934,
    "pension": 15233,
    "99.9": 20051,
    "checklist:": 36786,
    "Baby.": 46184,
    "Malaysia,": 23058,
    "invisible.": 6764,
    "array,": 33813,
    "Jordan.": 21935,
    "fluid": 6096,
    "filtered": 17842,
    "astronomy": 9429,
    "entry": 8821,
    "shoot": 3122,
    "macro-level": 37542,
    "clapping": 19153,
    "Llia": 46185,
    "musings": 46186,
    "geoengineering": 36787,
    "rides,": 41427,
    "skins.": 36788,
    "76": 15659,
    "Cambrian": 24182,
    "excluded": 19821,
    "necessity.": 27136,
    "choke": 37546,
    "ankle": 29131,
    "beaches.": 20990,
    "controversy,": 20083,
    "pink.": 25635,
    "generalizations": 30657,
    "deep-rooted": 31073,
    "spinning": 6036,
    "Somerset.": 46189,
    "operas": 27441,
    "want": 93,
    "Rights,": 31074,
    "reliable": 6110,
    "Subway": 41428,
    "copulate": 36789,
    "0.4": 36790,
    "origin,": 20084,
    "special": 906,
    "chilling": 31075,
    "patient's": 4969,
    "otherwise": 2386,
    "rallying": 36791,
    "reborn": 46190,
    "Gates,": 14412,
    "drowned,": 27138,
    "Natasha:": 46191,
    "gait,": 20991,
    "Move": 14413,
    "Brent": 17217,
    "pirate": 10110,
    "necessarily.": 20992,
    "reflex": 15660,
    "find,": 5043,
    "edges": 5134,
    "higher,": 10291,
    "Gmail,": 45945,
    "guilt,": 33815,
    "punishing": 22125,
    "visions,": 29133,
    "heir.": 46193,
    "ether.": 36792,
    "longest,": 49465,
    "hooked": 9757,
    "listen,": 6641,
    "packed": 5778,
    "Gaddafi": 38137,
    "Archivio": 47794,
    "pandas": 46195,
    "veiled": 16662,
    "tablecloth,": 43459,
    "pleases": 46196,
    "basement": 10477,
    "Antarctic.": 43569,
    "attractive,": 15661,
    "haven't,": 25636,
    "inch.": 18524,
    "Arabia,": 16120,
    "divisions": 27139,
    "lightning,": 36793,
    "hydrological": 46197,
    "divorce.": 29134,
    "Curitiba.": 41430,
    "II.": 9152,
    "Amel's": 36794,
    "author,": 10886,
    "Yin": 43570,
    "Luria": 29135,
    "bloom,": 46199,
    "deserved.": 37576,
    "rhythmic": 18902,
    "competence,": 21937,
    "breeze.": 37415,
    "Next": 3912,
    "sensitive": 3029,
    "digitized": 20085,
    "\"reciprocal": 46201,
    "Hispanics": 33818,
    "Cats": 41431,
    "speech:": 46202,
    "weather,": 7276,
    "wealth,": 7455,
    "expended": 41432,
    "fill": 2226,
    "Rica": 20086,
    "gangs,": 31076,
    "experiences,": 7719,
    "Detroit": 9137,
    "Toronto.": 29136,
    "months.": 2312,
    "examination,": 24447,
    "Turkey's": 31077,
    "phonemes": 46204,
    "overhead,": 19293,
    "auditorium": 15662,
    "stamped": 33819,
    "cleanup": 47852,
    "sneakerhead.": 47778,
    "buttermilk.": 31078,
    "droughts": 17219,
    "appointment,": 46206,
    "Paragraph": 46207,
    "subsidies": 14811,
    "configurations": 31080,
    "outdated.": 46208,
    "Physicians": 27140,
    "walls": 2723,
    "adapted.": 29137,
    "submarines.": 47865,
    "networking,": 25637,
    "gold.": 8962,
    "sisters.": 11837,
    "opportunities,": 11104,
    "overview.": 31081,
    "countryside.": 14414,
    "deceased,": 43768,
    "Cartwright": 39363,
    "Nowadays,": 13579,
    "sponge": 30691,
    "puncture": 13740,
    "ingredient.": 31082,
    "consciousness.": 5111,
    "cut,": 8416,
    "hazards": 33224,
    "intelligently,": 46212,
    "vaporized.": 46213,
    "finest.": 46214,
    "tunas.": 31083,
    "Mark.": 44633,
    "helix.": 25638,
    "helical": 43571,
    "favorite": 1027,
    "overboard.": 33821,
    "companies": 756,
    "trick": 3558,
    "neglect": 16663,
    "1910,": 31532,
    "generosity.": 33822,
    "demonstrates,": 46216,
    "Tipper": 31084,
    "dream.": 4389,
    "books.": 2650,
    "male.": 12426,
    "Soldiers:": 27141,
    "cleaned": 8567,
    "purposes.": 10292,
    "upstairs,": 31085,
    "trusted.": 29761,
    "Times,": 8324,
    "technology.": 1013,
    "2.0.": 41436,
    "edit.": 46217,
    "divide.": 25639,
    "nasty": 9266,
    "cracks,": 23059,
    "upheaval": 33823,
    "marketing": 3515,
    "citizens?": 41437,
    "instinctively": 14415,
    "superior,": 33824,
    "controversial": 7270,
    "unleashes": 45514,
    "broad": 4315,
    "Vila": 20994,
    "1946.": 46218,
    "autonomy,": 24183,
    "weight.": 6583,
    "Ages.": 29138,
    "episode": 8822,
    "Kittenger": 46219,
    "rewards": 8520,
    "consulted": 24184,
    "meaning.": 5135,
    "Jerry's": 36796,
    "hot?": 42064,
    "Sheila": 24185,
    "cruelty,": 36797,
    "points": 1477,
    "repertoire": 11405,
    "commune": 29139,
    "straightened": 24186,
    "lieutenant": 33825,
    "Stone:": 41438,
    "forcibly": 27143,
    "meters,": 6666,
    "delusion.": 36798,
    "homicide": 19296,
    "stereotype": 18903,
    "Namibia.": 17843,
    "shoes": 3058,
    "three-month-old": 33826,
    "Vishnu": 32809,
    "air-conditioning": 29140,
    "burned": 6097,
    "ruler": 15235,
    "charged": 6111,
    "Seventh": 35202,
    "ramp": 25642,
    "disposed": 27144,
    "projects?": 36800,
    "overwhelmed.": 19297,
    "stroke": 7720,
    "situational": 46222,
    "tennis": 8933,
    "T.": 11566,
    "backgrounds": 20246,
    "Missouri.": 36801,
    "plate.": 19298,
    "coming?": 36802,
    "censor": 17329,
    "abuses": 22148,
    "roamed": 36803,
    "/": 7545,
    "period": 1315,
    "acumen.": 46223,
    "Lindbergh,": 36804,
    "She's": 1369,
    "great.": 1619,
    "Devices": 46225,
    "introduced.": 25643,
    "rounds.": 46226,
    "Stacy": 41441,
    "osmosis.": 46227,
    "Fancy": 46228,
    "LinkedIn": 46229,
    "<unk>": 3,
    "willow": 41383,
    "henchmen": 45953,
    "maid": 33828,
    "altimeter": 48156,
    "too?\"": 41442,
    "Bess:": 33829,
    "caricatures.": 46230,
    "thicker": 29142,
    "cost-effective.": 29143,
    "Once": 1689,
    "miles,": 5615,
    "motel": 25644,
    "displaced,": 41443,
    "specifically,": 8096,
    "human-made": 41444,
    "Church": 7937,
    "Piero,": 47498,
    "grips": 16121,
    "Shame": 18525,
    "box?": 25645,
    "illness.": 7456,
    "quiet,": 12429,
    "still.": 7457,
    "Shook": 46231,
    "diluting": 47499,
    "area-denial": 36806,
    "ideal": 3287,
    "Administration.": 31087,
    "canonical": 46232,
    "Atari": 31088,
    "placed.": 31089,
    "smoker,": 46233,
    "[them]": 46234,
    "arises:": 36807,
    "growth": 942,
    "hassle": 46235,
    "apartheid,": 33831,
    "keynote": 41447,
    "frontiers.": 31563,
    "19th": 3073,
    "capability.": 12731,
    "voiceless.": 41448,
    "1919,": 31090,
    "clumped": 46236,
    "liner,": 45954,
    "harbor,": 48006,
    "Vote": 36808,
    "disappointing.": 29144,
    "happiest,": 46237,
    "inland": 18397,
    "realities.": 19299,
    "adventures,": 31091,
    "surveillance.": 20995,
    "music.": 1886,
    "Sebastian": 13070,
    "redistributing": 48018,
    "objective,": 17648,
    "articles.": 17844,
    "drawn.": 33834,
    "argument?": 31092,
    "disappointed,": 27146,
    "sanitation,": 15236,
    "smartphone": 7721,
    "in.": 657,
    "occurrence": 21940,
    "transformed": 3192,
    "donor": 6239,
    "explained.": 23061,
    "Spread": 31093,
    "oven.": 33835,
    "inventors": 12430,
    "beep": 33836,
    "whatnot.": 27716,
    "innocent.": 19300,
    "furthermore": 41449,
    "occurs.": 14416,
    "Twittering": 41450,
    "symmetries": 8066,
    "mastery.": 20087,
    "distinctive,": 27147,
    "Muito": 46243,
    "arising": 33837,
    "one,\"": 31094,
    "processing,": 12431,
    "technocratic": 36653,
    "urge.": 41452,
    "headlight,": 46245,
    "represents": 2389,
    "Ockelford:": 46246,
    "models.\"": 45956,
    "autism?": 25646,
    "fault": 14812,
    "talented.": 46247,
    "disabling": 42650,
    "training,": 4994,
    "airport,": 8963,
    "pursuing": 8325,
    "\"No,": 1797,
    "Everywhere": 12133,
    "ethane": 47617,
    "mention?": 46249,
    "beekeepers,": 31428,
    "Osama": 12134,
    "see.": 1199,
    "pathway.": 27149,
    "relegated": 33840,
    "laws,": 10111,
    "generated": 3625,
    "blackout.": 46251,
    "persistently": 36810,
    "Similarly,": 7722,
    "totality": 25857,
    "slick": 21941,
    "endorsement": 36811,
    "Frenchman": 48085,
    "antibacterial": 49626,
    "masterpieces": 20996,
    "artery,": 33841,
    "\"to": 11105,
    "speeds.": 15237,
    "prize": 5400,
    "guitar,": 27151,
    "discrete": 12635,
    "realist": 36812,
    "percent?": 16122,
    "chores": 46252,
    "Ansari": 20088,
    "factions,": 49734,
    "mesh.": 48099,
    "reserve": 9267,
    "lagging": 36813,
    "thousandth": 21824,
    "circuitry": 13071,
    "underestimate": 8686,
    "petty": 25649,
    "O's": 46254,
    "Steve": 3114,
    "affordability": 33842,
    "Svres": 41453,
    "Al-Qaeda": 24491,
    "insects?": 18526,
    "Go": 2747,
    "welcome,": 33844,
    "conscious": 2685,
    "there\"": 33845,
    "bystanders": 46256,
    "time,": 245,
    "things.\"": 15733,
    "merchant": 25650,
    "infection": 8588,
    "bizarre": 5545,
    "tin": 20089,
    "Cupertino.": 45089,
    "snack": 18527,
    "Town": 21124,
    "works?": 17220,
    "Camp.": 36816,
    "altruistic.": 41454,
    "biped": 46259,
    "disposability": 36817,
    "participant": 18683,
    "registry,": 49048,
    "peoples": 6961,
    "pathogen": 21942,
    "requests": 15146,
    "Chrome": 46261,
    "Dartmouth": 27152,
    "mall,": 23063,
    "acknowledgement": 41455,
    "generalists.": 46262,
    "academically": 46263,
    "flour,": 31097,
    "online": 1130,
    "grayscale": 46264,
    "carves": 41456,
    "remain,": 25651,
    "\"We'll": 19301,
    "alerted": 41457,
    "quicker": 17108,
    "commands": 10478,
    "guru,": 49049,
    "siblings.": 24190,
    "explosive": 17845,
    "100,000?": 46267,
    "barrier": 5824,
    "ourselves:": 24192,
    "Landing": 36818,
    "loudspeakers": 36819,
    "instance": 10260,
    "Street.": 8687,
    "arrested.": 13741,
    "whistles": 18528,
    "experimented": 14417,
    "voila,": 33846,
    "granddad": 33847,
    "worrying.": 27153,
    "counting": 5546,
    "macroeconomic": 41458,
    "Nepalese,": 46270,
    "components,": 11617,
    "Russia": 6298,
    "McLaren": 41459,
    "Iraqi": 9924,
    "ER": 48168,
    "scytodes": 36820,
    "else?": 7094,
    "mammals.": 11838,
    "Pilot:": 46271,
    "chicken,": 11839,
    "sheep's": 33848,
    "stringing": 46273,
    "spoofer": 27154,
    "opportunities.": 5865,
    "Juilliard,": 36821,
    "uttered": 25653,
    "hi,": 45632,
    "SW:": 5271,
    "fast;": 41463,
    "blends": 36822,
    "cultural,": 37751,
    "fishing,": 17847,
    "persuading": 17848,
    "parachutes.": 31098,
    "brine.": 25654,
    "me,": 218,
    "brow": 31099,
    "queries,": 41464,
    "L.": 36824,
    "destruction,": 8569,
    "WhipCar,": 44533,
    "topographic": 36825,
    "noodle": 33850,
    "proteins,": 13072,
    "thinking.\"": 46277,
    "academic,": 15336,
    "video.": 2704,
    "car:": 44139,
    "blessings": 48205,
    "Liespotters": 46279,
    "iron": 5933,
    "characterizing": 46280,
    "theoretical": 5985,
    "theorist": 21943,
    "Raphael": 48215,
    "two-degree": 18529,
    "note": 2756,
    "burned.": 17600,
    "candidates": 10293,
    "hopefully": 2241,
    "rebellion": 21896,
    "telescopes.": 27881,
    "interests": 3803,
    "distribution": 2561,
