{
  "tgt_word2id": {
    "": 11,
    "comments": 32,
    "Soon": 75,
    "like": 17,
    "thank": 34,
    "that.": 35,
    "great": 36,
    "the": 6,
    "truly": 37,
    "say": 18,
    "because": 38,
    "<unk>": 3,
    "been": 19,
    "this": 12,
    "take": 99,
    "night.": 39,
    "a": 7,
    "Tipper": 40,
    "<s>": 1,
    "there.": 41,
    "tell": 44,
    "is": 45,
    "opportunity": 85,
    "many": 125,
    "thing": 47,
    "on": 20,
    "shoes": 118,
    "off": 48,
    "Now": 97,
    "quick": 51,
    "by": 52,
    "come": 53,
    "eight": 54,
    "Force": 55,
    "much,": 56,
    "had": 57,
    "it": 21,
    "I'll": 120,
    "extremely": 58,
    "want": 59,
    "Two": 60,
    "away": 61,
    "Nashville.": 84,
    "White": 123,
    "just": 63,
    "<pad>": 0,
    "we": 22,
    "partly": 64,
    "and": 15,
    "conference,": 66,
    "so": 67,
    "Chris.": 105,
    "or": 68,
    "story": 23,
    "yourselves": 69,
    "from": 71,
    "farm": 72,
    "I'm": 73,
    "position.": 74,
    "home": 76,
    "you,": 77,
    "I": 4,
    "airplane!": 78,
    "me.": 24,
    "looked": 79,
    "it's": 80,
    "other": 81,
    "House": 82,
    "you": 13,
    "that": 108,
    "sounds": 83,
    "grateful.": 46,
    "honor": 86,
    "have": 8,
    "back": 87,
    "Thank": 88,
    "It's": 90,
    "of": 9,
    "years.": 89,
    "(Mock": 26,
    "our": 115,
    "little": 25,
    "--": 10,
    "need": 91,
    "driving": 92,
    "what": 30,
    "rear-view": 94,
    "for": 14,
    "true": 95,
    "twice;": 96,
    "that's": 33,
    "no": 98,
    "but": 70,
    "illustrate": 100,
    "sincerely,": 101,
    "bit": 102,
    "And": 28,
    "get": 103,
    "Put": 104,
    "Nashville": 42,
    "one": 106,
    "east": 107,
    "sob)": 29,
    "mirror": 93,
    "all": 27,
    "true.": 129,
    "Air": 110,
    "was": 111,
    "nice": 112,
    "flew": 113,
    "after": 114,
    "miles": 116,
    "blown": 117,
    "ourselves.": 43,
    "were": 119,
    "50": 49,
    "hit": 121,
    "know": 122,
    "There": 65,
    "Driving": 62,
    "every": 124,
    "</s>": 2,
    "boots": 126,
    "about": 127,
    "in": 16,
    "an": 131,
    "motorcade": 128,
    "my": 31,
    "left": 109,
    "to": 5,
    "stage": 130,
    "sudden": 50
  },
  "src_word2id": {
    "": 10,
    "noche.": 26,
    "Tipper": 27,
    "gran": 28,
    "m.": 29,
    "porque": 30,
    "repente": 31,
    "<unk>": 3,
    "Poco": 35,
    "sinceramente,": 36,
    "agradecido.": 37,
    "necesito!": 93,
    "este": 16,
    "Estoy": 82,
    "Casa": 38,
    "conferencia,": 39,
    "<s>": 1,
    "Nashville": 19,
    "suena": 40,
    "Vol": 41,
    "atrs.": 42,
    "sido": 43,
    "otra": 44,
    "tena": 45,
    "todos": 46,
    "Pnganse": 47,
    "vez.": 48,
    "decir": 49,
    "nosotros": 50,
    "conduciendo": 52,
    "He": 53,
    "parte": 18,
    "acerca": 54,
    "sus": 55,
    "me": 56,
    "gracias": 57,
    "</s>": 2,
    "subirme": 120,
    "quitarme": 58,
    "aos.": 59,
    "haba": 60,
    "<pad>": 0,
    "avin": 61,
    "venir": 62,
    "ustedes,": 33,
    "Chris.": 98,
    "cualquier": 131,
    "verdadera": 63,
    "deseo": 34,
    "tengo": 121,
    "honor": 65,
    "el": 20,
    "posicin!": 66,
    "escenario": 67,
    "ustedes": 68,
    "agradecer": 69,
    "mi": 70,
    "yo": 102,
    "una": 12,
    "ha": 71,
    "y": 13,
    "al": 72,
    "caravana": 111,
    "Les": 75,
    "rpida": 77,
    "mir": 114,
    "pequea": 78,
    "ilustrar": 79,
    "fingidos)": 25,
    "granja": 116,
    "un": 21,
    "por": 14,
    "a": 8,
    "Ahora": 83,
    "segunda": 85,
    "--": 4,
    "en": 7,
    "que": 5,
    "despus": 86,
    "vehculos": 32,
    "de": 6,
    "o": 88,
    "historia": 22,
    "pero": 80,
    "dir": 90,
    "cosa": 91,
    "esta": 92,
    "millas": 84,
    "verdad": 94,
    "es": 23,
    "verdad.": 95,
    "dejamos": 96,
    "cada": 125,
    "(Sollozos": 17,
    "No": 74,
    "Blanca": 100,
    "golpe.": 101,
    "all": 51,
    "amables": 103,
    "mismos.": 89,
    "Es": 105,
    "esto": 106,
    "extremadamente": 107,
    "Muchas": 127,
    "desde": 76,
    "avin!": 64,
    "lo": 15,
    "nuestra": 112,
    "ocho": 128,
    "zapatos": 113,
    "digo": 109,
    "para": 9,
    "viajando": 73,
    "estbamos": 87,
    "50": 117,
    "botas": 118,
    "tenemos": 119,
    "la": 11,
    "Y": 24,
    "simplemente": 110,
    "conmovido": 122,
    "vicepresidencial": 81,
    "mis": 123,
    "comentarios": 124,
    "oportunidad": 115,
    "como": 97,
    "casa": 130,
    "eso": 108,
    "quedado": 99,
    "tener": 129,
    "retrovisor": 126,
    "S": 104
  }
}